Repository: AmaneKIRA2Misa/libgnome
Catalog: po/*.po
Languages: gl, ja, ml, ne, or

source: Error message
gl: Mensaxe de erro
ml: പിശക് അറിയിക്കുന്ന സന്ദേശം
ne: त्रुटि सन्देश
or: ତ୍ରୁଟିପୁର୍ଣ ସନ୍ଦେଶ

source: Informational message
gl: Mensaxe informativo
ml: വിവരം അറിയിക്കുന്ന സന്ദേശം
ne: जानकारीमूलक सन्देश
or: ସୂଚନାତ୍ମକ ସନ୍ଦେଶ

source: Log in
gl: Iniciar sesión
ml: അകത്തേക്ക് കടക്കുക (ലോഗിന്‍ ചെയ്യുക)
ne: लग इन
or: ଲଗଇନ୍

source: Log out
gl: Saída da sesión
ml: പുറത്ത് കടക്കുക (ലോഗൌട്ട് ചെയ്യുക)
ne: लग आउट
or: ଲଗଆଉଟ୍

source: Miscellaneous message
gl: Mensaxe diversa
ml: പലവക കാര്യങ്ങള്‍ക്കുളള സന്ദേശം
ne: विविध सन्देश
or: ଅତ୍ତ୍ରିକ୍ତ ସନ୍ଦେଶ

source: Question dialog
gl: Diálogo de pregunta
ml: ചോദ്യ സംവാദം
ne: प्रश्न संवाद
or: ପ୍ରଶ୍ନ ସଂଳାପ

source: System events
gl: Eventos do sistema
ml: സിസ്റ്റം ഇവന്‍റുകള്‍
ne: घटना प्रणालीहरू
or: ତନ୍ତ୍ର ଘଟଣା

source: Warning message
gl: Mensaxe de aviso
ml: മുന്നറിയിപ്പ് നല്‍കുന്ന സന്ദേശം
ne: चेतावनी सन्देश
or: ଚେତାବନୀ ସନ୍ଦେଶ

source: Choose menu item
gl: Escoller un elemento do menú
ml: മെനുവില്‍ നിന്ന് ഏത് ഇനം എന്ന് തിരഞ്ഞെടുക്കുക
ne: मेनु वस्तु रोज्नुहोस्
or: ତାଲିକା ରେ ଥିବା ବସ୍ତୁ କୁ ବାଛ

source: Click on command button
gl: Click sobre o botón de comando
ml: നിര്‍ദ്ദേശത്തിന്‍റെ ബട്ടണില്‍ ക്ളിക്ക് ചെയ്യുക
ne: आदेश वटनमा क्लिक गर्नुहोस्
or: ନିର୍ଦ୍ଦେଶିତ ବଟନ୍ କୁ ଦବାଅ

source: Select check box
gl: Seleccionar caixiña
ml: ചെക്ക് ബോക്സ് തിരഞ്ഞെടുക്കുക
ne: जाँच बाकस चयन गर्नुहोस्
or: ଯାଞ୍ଚ ବାକ୍ସ କୁ ବାଛ

source: User interface events
gl: Eventos da interface de usuario
ja: ユーザインターフェイスのイベント
ml: ഉപയോക്താവുമായുളള സംയോജകഘടകത്തിനുളള ഇവന്‍റുകള്‍
ne: प्रयोगकर्ता इन्टरफेस घटनाहरू
or: ଚାଳକ ଅନ୍ତରାପ୍ରୁଷ୍ଠ ର ଘଟଣା ମାନ

source: Cannot find a terminal, using xterm, even if it may not work
gl: Non se pode atopar un terminal, usando o xterm, mesmo se non funciona
ja: ターミナルが見つかりませんので、たとえ動かなくても、xterm を使います。
ml: ടെര്‍മിനല്‍ ലഭ്യമല്ല, അതിനാല്‍ പ്രവര്‍ത്തിച്ചിലേലും xterm തിരഞ്ഞെടുക്കുന്നു
ne: एउटा टर्मिनल फेला पार्न सकिएन, x टर्म प्रयोग गर्दै, यद्यपि यसले काम नगर्न सक्छ
or: xterm ବ୍ଯବହାର କରି ଏହା ଟର୍ମିନାଲ କୁ ଖୋଜି ପାରୁ ନାହିଁ, ଏହା କାମ ମଦ୍ଧ କରି ନ ପାରେ

source: GNOME GConf Support
gl: Soporte GConf de GNOME
ja: GNOME GConf サポート
ml: GNOME GConf പിന്തുണ
ne: जिनोम GConf समर्थन
or: GNOME GConf ର ସହାୟକ

source: Unable to find the GNOME_FILE_DOMAIN_APP_HELP domain
gl: Non se atopa o dominio GNOME_FILE_DOMAIN_APP_HELP
ja: GNOME_FILE_DOMAIN_APP_HELP ドメインを発見できません
ml: GNOME_FILE_DOMAIN_APP_HELP ഡൊമെയിന്‍ ലഭ്യമല്ല
ne: GNOME_FILE_DOMAIN_APP_HELP डोमेन फेला पार्न असक्षम
or: GNOME_FILE_DOMAIN_APP_HELP ର ପରିସର କୁ ଖୋଜିବାରେ ଅସମର୍ଥ

source: Unable to find the GNOME_FILE_DOMAIN_HELP domain.
gl: Non se atopa o dominio GNOME_FILE_DOMAIN_HELP
ja: GNOME_FILE_DOMAIN_HELP ドメインを発見できません
ml: GNOME_FILE_DOMAIN_HELP ഡൊമെയിന്‍ ലഭ്യമല്ല.
ne: जिनोम_FILE_DOMAIN_APP_HELP डोमेन फेला पार्न असक्षम
or: GNOME_FILE_DOMAIN_HELP ର ପରିସର କୁ ଖୋଜିବାରେ ଅସମର୍ଥ

source: Unable to show help as %s is not a directory. Please check your installation.
gl: Non é posible mostrar a axuda porque %s non é un directorio. Verifique a instalación.
ja: %s はディレクトリでないのでヘルプを表示できません。インストール状況をチェックしてください
ml: %s ഒരു ഡയറക്ടറി അല്ലാത്തതിനാല്‍, സഹായം ലഭ്യമല്ല. ദയവായി ഇന്‍സ്റ്റലേഷന്‍ പരിശോധിക്കുക.
ne: %s एउटा डाइरेक्टरी नभएको हुनाले मद्दत देखाउन असमर्थ । कृपया तपाईंको स्थापना जाँच्नुहोस् ।
or: ସାହାଯ୍ଯ ପ୍ରଦର୍ଶନ ରେ ଅସମର୍ଥ, କାରଣ %s ଗୋଟିଏ ଡିରେକ୍ଟୋରି ନୁହେଁ |ଦୟାକରି ଆପଣଙ୍କ ଇନ୍ଷ୍ଟୋଲେଶନ୍ କୁ ଯାଞ୍ଚ କରନ୍ତୁ ଼|

source: Unable to find the help files in either %s or %s. Please check your installation
gl: Non é posible atopar os ficheiros de axuda en %s ou %s. Verifique a instalación
ja: %s や %s のどちらにもヘルプファイルを発見できません。インストール状況をチェックしてください
ml: %s-ലും %s-ലും സഹായത്തിനുളള ഫയലുകള്‍ ലഭ്യമല്ല. ദയവായി ഇന്‍സ്റ്റലേഷന്‍ പരിശോധിക്കുക.
ne: दुवै %s वा %s मा मद्दत फाइलहरू फेला पार्न असक्षम । कृपया तपाईंको स्थापना जाँच्नुहोस्
or: ସହାୟକ ଫାଇଲ କୁ %s କିମ୍ବା %s ରୁ ପାଇବାରେ ଅସମର୍ଥଦୟାକରି ଆପଣଙ୍କ ଇନ୍ଷ୍ଟୋଲେଶନ୍ କୁ ଯାଞ୍ଚ କରନ୍ତୁ

source: Unable to find doc_id %s in the help path
gl: Non se atopou o doc_id %s no camiño de busca de axuda
ja: ヘルプパスに doc_id %s を見つけられません
ml: സഹായം ലഭ്യമാകുന്ന പാഥില്‍ doc_id %s കണ്ടുകിട്ടിയില്ല
ne: मद्दत बाटोमा doc_id %s फेला पार्न असक्षम
or: ସହାୟକ ପଥ ରେ doc_id %s କୁ ପାଇବାରେ ଅସମର୍ଥ

source: Help document %s/%s not found
gl: Documento de axuda %s/%s non atopado
ja: ヘルプドキュメント %s/%s が見つかりません
ml: സഹായത്തിനുളള ഫയല്‍ %s/%s കണ്ടില്ല
ne: मद्दत कागजात %s/%s फेला परेन
or: ସହାୟକ ଦଲିଲ %s/%s ମିଳିଲା ନାହିଁ

source: Bonobo Support
gl: Soporte de Bonobo
ja: Bonobo サポート
ml: Bonobo പിന്തുണ
ne: बोनोबो समर्थन
or: Bonobo ସହାୟକ

source: Bonobo activation Support
gl: Soporte de activación de Bonobo
ja: Bonobo の活性化のサポート
ml: Bonobo പ്രവര്‍ത്തനത്തിനുളള പിന്തുണ
ne: बोनोबो सक्रियता समर्थन
or: Bonobo ସକ୍ରିୟଣ ସହାୟକ

source: Could not create per-user gnome configuration directory `%s': %s
gl: Non foi posible crear o directorio do usuario de configuración de gnome `%s': %s
ja: ユーザ毎の GNOME の設定ディレクトリ '%s' を作成できませんでした: %s
ml: ഒരോ ഉപയോക്താവിനുമുളള gnome കോണ്‍ഫിഗറേഷന്‍ ഡയറക്ടറി`%s' നിര്‍മ്മിക്കുവാനായില്ല: %s
ne: प्रति-प्रयोगकर्ता जिनोम कन्फिगरेसन डाइरेक्टरी `%s': %s सिर्जना गर्न सकेन
or: ପ୍ରତି ଚାଳକ ପାଇଁ gnome ବିନ୍ଯାସ ଡିରେକ୍ଟୋରି `%s' କୁ ସ୍ରୁଷ୍ଟି କରି ପାରିଲା ନାହିଁ: %s

source: Could not set mode 0700 on private per-user gnome configuration directory `%s': %s
gl: Non foi posible establecer o modo 0700 no directorio privado do usuario de configuración de gnome `%s': %s
ja: ユーザ毎の GNOME のプライベートな設定ディレクトリ '%s' のモードを 0700 にできませんでした: %s
ml: ഒരോ ഉപയോക്താവിനുമുളള gnome കോണ്‍ഫിഗറേഷന്‍ ഡയറക്ടറി `%s'-യുടെ മോഡ് 0700 ആയി സെറ്റ് ചെയ്യുവാന്‍ സാധ്യമായില്ല: %s
ne: प्रति-प्रयोगकर्ता जिनोम कन्फिगरेसन डाइरेक्टरी `%s' मा मोड ०७०० सेट गर्न सकेन: %s
or: ପ୍ରତି ଚାଳକ ପାଇଁ gnome ବିନ୍ଯାସ ଡିରେକ୍ଟୋରି `%s' ଉପରେ ୦୭୦୦ ଧାରା ଲାଗୁ କରି ପାରିଲା ନାହିଁ: %s

source: Could not create gnome accelerators directory `%s': %s
gl: Non foi posible crear o directorio de atallos de gnome `%s': %s
ja: GNOME のアクセラレータのディレクトリ '%s' を作成できませんでした: %s
ml: gnome ആക്സലറേറ്റര്‍സ് ഡയറക്ടറി`%s' നിര്‍മ്മിക്കുവാനായില്ല: %s
ne: जिनोम प्रवेगहरू डाइरेक्टरी `%s' सिर्जना गर्न सकेन: %s
or: gnome ର ତ୍ବରକ ଡିରେକ୍ଟୋରି `%s' କୁ ସ୍ରୁଷ୍ଟି କରି ପାରିଲା ନାହିଁ: %s

source: Disable sound server usage
gl: Deshabilitar o uso do servidor de son
ja: 音サーバを使わない
ml: സൌണ്ട് സര്‍വറിന്‍റെ ഉപയോഗം പ്രവര്‍ത്തന രഹിതമാക്കുക
ne: ध्वनि सर्भर उपयोग अक्षम पार्नुहोस्
or: ଶବ୍ଦ ସେବକ ର ବ୍ଯବହାର କୁ ନିଷ୍କ୍ରିୟ କର

source: Enable sound server usage
gl: Habilitar o uso do servidor de son
ja: 音サーバを使う
ml: സൌണ്ട് സര്‍വറിന്‍റെ ഉപയോഗം പ്രവര്‍ത്തന സജ്ജമാക്കുക
ne: ध्वनि सर्भर उपयोग सक्षम पार्नुहोस्
or: ଶବ୍ଦ ସେବକ ର ବ୍ଯବହାର କୁ ସକ୍ରିୟ କର

source: Host:port on which the sound server to use is running
gl: Máquina:porto onde se atopa o servidor de son utilizado
ja: 使用する音サーバの作動している ホスト:ポート
ml: ഹോസ്റ്റ്:ഉപയോഗിക്കേണ്ട സൌണ്ട് സര്‍വര്‍ പ്രവര്‍ത്തിക്കുന്ന പോര്‍ട്ട്
ne: होस्ट:पोर्ट जुनमा ध्वनि सर्भर प्रयोग गर्ने हो सो चलिरहेछ
or: ଆଧର:ଯେଉଁ ସଂଯୋଗିକୀ ରେ ବ୍ଯବହ୍ରୁତ ଶବ୍ଦ ସେବକ ଟି ଚାଲୁଛି

source: HOSTNAME:PORT
gl: MÁQUINA:PORTO
or: ଆଧାର ନାମ:ସଂଯୋଗିକୀ

source: GNOME Virtual Filesystem
gl: Sistema de ficheiros virtual de GNOME
ja: GNOME 仮想ファイルシステム
ml: GNOME വിര്‍ച്ച്വല്‍ ഫയല്‍ സിസ്റ്റം
ne: जिनोमअवास्तविक फाइल प्रणाली
or: GNOME ଆଭାସୀ ଫାଇଲ ତନ୍ତ୍ର

source: GNOME Library
gl: Biblioteca de GNOME
ja: GNOME ライブラリ
ml: GNOME ലൈബ്രറി
ne: जिनोम पुस्तकालय
or: GNOME ଲାଇବ୍ରେରୀ

source: Show GNOME options
gl: Amosar opcións de Gnome
ml: GNOME ഉപാധികള്‍ കാണിക്കുക
ne: जिनोम विकल्पहरू देखाउनुहोस्
or: GNOME ର ପସନ୍ଦ ମାନ ଦେଖାଅ

source: Popt Table
gl: Táboa popt
ja: popt テーブル
ml: Popt ടേബിള്‍
ne: Popt तालिका
or: Popt ସାରଣୀ

source: The table of options for popt
gl: A táboa de opcións para popt
ja: pop オプションのテーブル
ml: Popt ഉപാധികള്‍ക്കായുളള ടേബിള്‍
ne: popt को लागि विकल्पहरुको तालिका
or: popt ପାଇଁ ପସନ୍ଦ ର ସାରଣୀ

source: Popt Flags
gl: Flags do popt
ja: popt フラグ
ml: Popt ഫ്ളാഗ്സ്
ne: Popt ध्वजाहरू
or: Popt ବିଶେଷ ସୂଚକ

source: The flags to use for popt
gl: As flags usadas para o popt
ja: popt で使用するフラグ
ml: Popt-യ്ക്ക് ആവശ്യമുളള ഫ്ളാഗ്സ്
ne: Popt का लागि प्रयोग गर्ने ध्वजाहरू
or: popt ପାଇଁ ବ୍ଯବହାର କରାଯିବା ବିଶେଷ ସୂଚକ

source: Popt Context
gl: Contexto do popt
ja: popt コンテキスト
ml: Popt കോണ്‍ടക്സ്റ്റ്
ne: Popt प्रसंग
or: Popt ପ୍ରସଙ୍ଗ

source: The popt context pointer that GnomeProgram is using
gl: O apuntador de contexto do popt que está a usar GnomeProgram
ja: GnomeProgram が使用する popt コンテキスト ポインタ
ml: GnomeProgram ഉപയോഗിക്കുന്ന Popt കോണ്‍ടക്സ്റ്റ് സൂചകം (പോയിന്‍റര്‍)
ne: Popt प्रसंग सूचक जुन जिनोम कार्यक्रम प्रयोग गरिरहेको छ
or: GnomeProgram ବ୍ଯବହାର କରୁଥିବା popt ର ପ୍ରସଙ୍ଗ ସୂଚକ

source: GOption Context
gl: Contexto GOption
ml: GOption കോണ്‍ടക്സ്റ്റ്
ne: GOption प्रसंग
or: GOption ପ୍ରସଙ୍ଗ

source: The goption context pointer that GnomeProgram is using
gl: O punteiro do contexto GOption que o está empregando GnomeProgram
ml: GnomeProgram ഉപയോഗിക്കുന്ന GOption കോണ്‍ടക്സ്റ്റ് സൂചകം (പോയിന്‍റര്‍)
ne: goption प्रसंग सूचक जुन जिनोम कार्यक्रम प्रयोग गरिरहेको छ
or: GnomeProgram ବ୍ଯବହାର କରୁଥିବା goption ର ପ୍ରସଙ୍ଗ ସୂଚକ

source: Human readable name
gl: Nome lexible para humanos
ja: 可読な名称
ml: മനുഷ്യന് വായിക്കുവാന്‍ കഴിയുന്ന പേര്
ne: मानिसले पढ्न सक्ने नाम
or: ମାନବ ଦ୍ବାରା ପଠନୀୟ ନାମ

source: Human readable name of this application
gl: Nome lexible para humanos desta aplicación
ja: このアプリケーションの可読な名称
ml: ഈ പ്രയോഗത്തിന്‍റെ മനുഷ്യന് വായിക്കുവാന്‍ കഴിയുന്ന പേര്
ne: यो अनुप्रयोगको मानिसले पढ्न सक्ने नाम
or: ଏହି ପ୍ରୟୋଗ ପାଇଁ ମାନବ ଦ୍ବାରା ପଠନୀୟ ନାମ

source: GNOME path
gl: Camiño de GNOME
ja: GNOME パス
ml: GNOME-ലേക്കുളള വഴി
ne: जिनोम बाटो
or: GNOME ପଥ

source: Path in which to look for installed files
gl: Camiño onde buscar os ficheiros instalados
ja: インストールされたファイルを探すパス
ml: ഇന്‍സ്റ്റോള്‍ ചെയ്ത ഫയലുകള്‍ കാണുന്നതിനായുളള വഴി
ne: त्यस्तो बाटो जहाँ स्थापित फाइलहरू हेर्न सकिन्छ
or: ଯେଉଁ ପଥ ରେ ସ୍ଥାପିତ ଫାଇଲ ମାନଙ୍କୁ ଦେଖିବାକୁ ହେବ

source: App ID
gl: ID de aplicación
ja: アプリ ID
or: App ପରିଚୟ

source: ID string to use for this application
gl: Cadea de ID usada nesta aplicación
ja: このアプリケーションで使用する ID 文字列
ml: ഈ പ്രയോഗത്തിന് ഉപയോഗിക്കുന്നതിനായുളള ID സ്ട്രിങ്
ne: यस अनुप्रयोगको लागि प्रयोग गर्ने ID स्ट्रिङ्ग
or: ଏହି ପ୍ରୟୋଗ ପାଇଁ ବ୍ଯବହାର୍ଯ୍ଯ ID string

source: App version
gl: Versión da aplicación
ja: アプリ バージョン
ml: App വേര്‍ഷന്‍
ne: App संस्करण
or: App ସଂସ୍କରଣ

source: Version of this application
gl: Versión desta aplicación
ja: このアプリケーションのバージョン
ml: ഈ പ്രയോഗത്തിന്‍റെ വേര്‍ഷന്‍
ne: यो अनुप्रयोगको संस्करण
or: ଏହି ପ୍ରୟୋଗ ର ସଂସ୍କରଣ

source: GNOME Prefix
gl: Prefixo de GNOME
ja: GNOME プリフィックス
ml: GNOME പ്രിഫിക്സ്
ne: जिनोम उपसर्ग
or: GNOME ଉପସର୍ଗ

source: Prefix where GNOME was installed
gl: Prefixo onde foi instalado GNOME
ja: GNOME がインストールされたプリフィックス
ml: GNOME ഇന്‍സ്റ്റോള്‍ ചെയ്യപ്പെട്ട പ്രിഫിക്സ്
ne: उपसर्ग जहाँ जिनोम जडान गरिएको थियो
or: ଯେଉଁ ଉପସର୍ଗ ରେ GNOME ସ୍ଥାପିତ ହେଲା

source: GNOME Libdir
gl: Libdir de GNOME
ne: जिनोम Libdir

source: Library prefix where GNOME was installed
gl: Prefixo do directorio de bibliotecas onde foi instalado GNOME
ja: GNOME のライブラリがインストールされたプリフィックス
ml: GNOME ഇന്‍സ്റ്റോള്‍ ചെയ്യപ്പെട്ട ലൈബ്രറി പ്രിഫിക്സ്
ne: पुस्तकालय उपसर्ग जहाँ जिनोम जडान गरिएको छ
or: ଯେଉଁ ଲାଇବ୍ରେରୀ ଉପସର୍ଗ ରେ GNOME ସ୍ଥାପିତ ହେଲା

source: GNOME Datadir
gl: Datadir de GNOME
ne: जिनोम Datadir

source: Data prefix where GNOME was installed
gl: Prefixo do directorio de datos onde foi instalado GNOME
ja: GNOME のデータがインストールされたプリフィックス
ml: GNOME ഇന്‍സ്റ്റോള്‍ ചെയ്യപ്പെട്ട ഡേറ്റാ പ്രിഫിക്സ്
ne: डेटा उपसर्ग जहाँ जिनोम स्थापना गरिएको थियो
or: ଯେଉଁ ତଥ୍ଯ ଉପସର୍ଗ ରେ GNOME ସ୍ଥାପିତ ହେଲା

source: GNOME Sysconfdir
gl: Sysconfdir de GNOME
ne: जिनोम प्रणाली कनफिगरेशन डाइरेक्ट्री

source: Configuration prefix where GNOME was installed
gl: Prefixo do directorio de configuración onde foi instalado GNOME
ja: GNOME の設定がインストールされたプリフィックス
ml: GNOME ഇന്‍സ്റ്റോള്‍ ചെയ്യപ്പെട്ട കോണ്‍ഫിഗറേഷന്‍ പ്രിഫിക്സ്
ne: कन्फिगरेसन उपसर्ग जहाँ जिनोम जडान गरिएको थियो
or: ଯେଉଁ ବାନ୍ଯାସ ଉପସର୍ଗ ରେ GNOME ସ୍ଥାପିତ ହେଲା

source: GNOME App Prefix
gl: Prefixo da aplic de GNOME
ja: GNOME アプリ プリフィックス
ml: GNOME App പ്രിഫിക്സ്
ne: जिनोम App उपसर्ग
or: GNOME App ଉପସର୍ଗ

source: Prefix where this application was installed
gl: Prefixo onde foi instalada esta aplicación
ja: このアプリケーションがインストールされたプリフィックス
ml: ഈ പ്രയോഗം ഇന്‍സ്റ്റോള്‍ ചെയ്യപ്പെട്ട പ്രിഫിക്സ്
ne: उपसर्ग जहाँ यो अनुप्रयोग जडान गरिएको थियो
or: ଯେଉଁ ଉପସର୍ଗ ରେ ଏହି ପ୍ରୟୋଗ ଟି ସ୍ଥାପିତ ହେଲା

source: GNOME App Libdir
gl: Libdir da aplic de GNOME
ja: GNOME アプリ Libdir
ne: जिनोम App Libdir

source: Library prefix where this application was installed
gl: Prefixo do directorio de bibliotecas onde foi instalada esta aplicación
ja: このアプリケーションのライブラリがインストールされたプリフィックス
ml: ഈ പ്രയോഗം ഇന്‍സ്റ്റോള്‍ ചെയ്യപ്പെട്ട ലൈബ്രറി പ്രിഫിക്സ്
ne: पुस्तकालय उपसर्ग जहाँ यो अनुप्रयोग जडान गरिएको थियो
or: ଯେଉଁ ଲାଇବ୍ରେରୀ ଉପସର୍ଗ ରେ ଏହି ପ୍ରୟୋଗ ଟି ସ୍ଥାପିତ ହେଲା

source: GNOME App Datadir
gl: Datadir da aplic de GNOME
ja: GNOME アプリ Datadir
ne: जिनोम App Datadir

source: Data prefix where this application was installed
gl: Prefixo do directorio de datos onde foi instalada esta aplicación
ja: このアプリケーションのデータがインストールされたプリフィックス
ml: ഈ പ്രയോഗം ഇന്‍സ്റ്റോള്‍ ചെയ്യപ്പെട്ട ഡേറ്റാ പ്രിഫിക്സ്
ne: डाटा उपसर्ग जहाँ यो अनुप्रयोग जडान गरिएको थियो
or: ଯେଉଁ ତଥ୍ଯ ଉପସର୍ଗ ରେ ଏହି ପ୍ରୟୋଗ ଟି ସ୍ଥାପିତ ହେଲା

source: GNOME App Sysconfdir
gl: Sysconfdir da aplic de GNOME
ja: GNOME アプリ Sysconfdir
ne: जिनोम App प्रणाली कनफिगरेसन डाइरेक्ट्री

source: Configuration prefix where this application was installed
gl: Prefixo do directorio de configuración onde foi instalada esta aplicación
ja: このアプリケーションの設定がインストールされたプリフィックス
ml: ഈ പ്രയോഗം ഇന്‍സ്റ്റോള്‍ ചെയ്യപ്പെട്ട കോണ്‍ഫിഗറേഷന്‍ പ്രിഫിക്സ്
ne: कन्फिगरेसन उपसर्ग जहाँ यो प्रयोग जडान गरिएको थियो
or: ଯେଉଁ ବିନ୍ଯାସ ଉପସର୍ଗ ରେ ଏହି ପ୍ରୟୋଗ ଟି ସ୍ଥାପିତ ହେଲା

source: Create Directories
gl: Crear directorios
ja: ディレクトリ作成
ml: ഡയറക്ടറികള്‍ നിര്‍മ്മിക്കുക
ne: डाइरेक्टरीहरू सिर्जना गर्नुहोस्
or: ଡିରେକ୍ଟୋରି ମାନଙ୍କୁ ସ୍ରୁଷ୍ଟି କର

source: Create standard GNOME directories on startup
gl: Crear os directorios estándar de GNOME ao iniciar
ja: 起動時に標準的な GNOME ディレクトリを作成する
ml: ആരംഭത്തില്‍ നിലവാരമുളള GNOME ഡയറക്ടറികള്‍ നിര്‍മ്മിക്കുക
ne: सुरुमै मानक जिनोम डाइरेक्टरी सिर्जना गर्नुहोस्
or: GNOME ର ମାନକ ଡିରେକ୍ଟୋରି ମାନଙ୍କୁ ପ୍ରରମ୍ଭ ରେ ସ୍ରୁଷ୍ଟି କର

source: Enable Sound
gl: Habilitar o son
ja: 音を有効に
ml: ശബ്ദം സജ്ജമാക്കുക
ne: ध्वनि सक्षम पार्नुहोस्
or: ଶବ୍ଦ କୁ ସକ୍ରିୟ କର

source: Enable sound on startup
gl: Habilitar o son no inicio
ja: 起動時に音を有効にする
ml: ആരംഭത്തില്‍ ശബ്ദം സജ്ജമാക്കുക
ne: स्टार्टअपमा ध्वनि सक्षम पार्नुहोस्
or: ଶବ୍ଦ କୁ ପ୍ରାରମ୍ଭ ରେ ସକ୍ରିୟ କର

source: How to connect to esd
gl: Xeito de conectar co esd
ja: esd にどのように接続するか
ml: എങ്ങനെ esd-ലേക്ക് ബന്ധപ്പെടാം
ne: esd सँग कसरी जडान गर्ने
or: esd ସହ କିପରି ସଂଯୋଗ କରିହେବ

source: Help options
gl: Opcións da axuda
ja: ヘルプオプション
ml: സഹായ ഉപാധികള്‍
ne: मद्दत विकल्पहरू
or: ସାହାଯ୍ଯ ପସନ୍ଦ

source: Application options
gl: Opcións da aplicación
ja: アプリケーションのオプション
ml: പ്രയോഗത്തിനുളള ഉപാധികള്‍
ne: अनुप्रयोग विकल्पहरू
or: ପ୍ରୟୋଗ ପସନ୍ଦ

source: Dynamic modules to load
gl: Módulos dinámicos para cargar
ja: 読み込むダイナミックモジュール
ml: ലോഡ് ചെയ്യുവാനുളള ഡൈനാമിക്ക് ഘടകങ്ങള്‍
ne: लोडगर्न गतिशिल मोड्युलहरू
or: ଧାରଣ କରିବା ପାଇଁ ଗତିଶୀଳ ଏକକାଂଶ

source: MODULE1,MODULE2,...
gl: MÓDULO1,MÓDULO2,...
or: ଏକାକଂଶ୧, ଏକକାଂଶ୨, ...

source: %s Run '%s --help' to see a full list of available command line options.
gl: %s Execute '%s --help' para ver unha lista completa das opcións de liña de comandos.
ml: %s ലഭ്യമായ മുഴുവന്‍ കമാന്‍ഡ് ലൈന്‍ ഉപാധികള്‍ കാണുന്നതിനായി '%s --help' പ്രവര്‍ത്തിപ്പിക്കുക.
ne: %s चलाउनुहोस् '%s --एउटा पूरै सूचिमा उपलब्ध आदेश रेखा विकल्पहरू हेर्नको लागि मद्दत गर्दछ ।
or: %s ପାଠ୍ଯ ନିର୍ଦ୍ଦେଶ ବିକଲ୍ପ ର ସଂପୂର୍ଣ୍ଣ ତାଲିକା କୁ ଦେଖିବା ପାଇଁ '%s --help କୁ ଚାଳନ କରନ୍ତୁ

source: Unknown internal error while displaying this location.
gl: Erro interno descoñecido ao mostrar esta ubicación.
ja: このロケーションを表示している時に不明な内部エラーが発生しました。
ml: ഈ സ്ഥലം കാണിക്കുന്നതിനിടയില്‍ അപരിചിതമായ ആന്തരിക പിശക്.
ne: स्थान प्रदर्शन गर्दा अज्ञात आन्तरिक त्रुटि
or: ଏହି ଅବସ୍ଥାନ କୁ ପ୍ରଦର୍ଶନ କରିବା ସମୟରେ ଅଜଣା ଆଭ୍ଯନ୍ତରୀଣ ତ୍ରୁଟି ମିଳିଛି

source: The specified location is invalid.
gl: A ubicación especificada é inválida.
ja: 指定されたロケーションは無効です。
ml: നിങ്ങള്‍ പറഞ്ഞിരിക്കുന്ന സ്ഥലം അസാധുവാണ്.
ne: निर्दिष्ट गरिएको स्थान अवैध
or: ଉଲ୍ଲେଖିତ ଅବସ୍ଥାନ ଟି ଅବୈଧ ଅଟେ

source: There was an error parsing the default action command associated with this location.
gl: Houbo un erro ao analizar o comando de acción predeterminado con esta ubicación.
ja: このロケーションに関連付けられているデフォルトのアクションコマンドの解析中に、エラーが発生しました。
ne: पद वर्णन गर्नको लागि पूर्वनिर्धारित कार्य आदेश गरिएको स्थानमा त्रुटि छ ।
or: ଏହି ଅବସ୍ଥାନ ସହିତ ସଂଯୋଜିତ ହୋଇଥିବା ପୂର୍ବନିର୍ଦ୍ଧାରିତ କାର୍ଯରତ ନିର୍ଦ୍ଦେଶ କୁ ବିଶ୍ଳେଷଣ କରିବାସମୟ ରେ ତ୍ରୁଟି ହୋଇଥିଲା

source: There was an error launching the default action command associated with this location.
gl: Houbo un erro ao lanzar o comando de acción predeterminado asocidado con esta ubicación.
ja: このロケーションに関連付けられているデフォルトのアクションコマンドの起動中に、エラーが発生しました。
ne: सुरुवातको लागि पूर्वनिर्धारित कार्य आदेश गरिएको स्थानमा त्रुटि छ ।
or: ଏହି ଅବସ୍ଥାନ ସହିତ ସଂଯୋଜିତ ହୋଇଥିବା ପୂର୍ବନିର୍ଦ୍ଧାରିତ କାର୍ଯରତ ନିର୍ଦ୍ଦେଶ କୁ ଚାଳନ କରିବାସମୟ ରେ ତ୍ରୁଟି ହୋଇଥିଲା

source: There is no default action associated with this location.
gl: Non hai ningunha acción asociada con esta ubicación.
ja: このロケーションに関連付けられているデフォルトのアクションはありません。
ne: यो स्थानमा पूर्वनिर्धारित कार्य तोकिएको छैन
or: ଏହି ଅବସ୍ଥାନ ସହିତ କୌଣସି ପୂର୍ବନିର୍ଦ୍ଧାରିତ କାର୍ଯ ସଂଯୋଜିତ ହୋଇନାହିଁ

source: The default action does not support this protocol.
gl: A acción predeterminada non soporta este protocolo.
ja: デフォルトのアクションはこのプロトコルをサポートしていません。
ml: ഡീഫോള്‍ട്ട് പ്രവര്‍ത്തനം ഈ സന്പ്രദായത്തെ പിന്തുണയ്ക്കുന്നില്ല.
ne: पूर्वनिर्धारित कार्यले यो प्रोटोकोल समर्थन गर्दैन ।
or: ପୂର୍ବନିର୍ଦ୍ଧାରିତ କାର୍ଯ ଟି ଏହି ନିୟମ କୁ ସହାୟକ ହେଉ ନାହିଁ

source: The request was cancelled.
gl: A solicitude foi cancelada.
ml: ആവശ്യം റദ്ദാക്കിയിരിക്കുന്നു.
ne: अनुरोध रद्द गरिएको छ ।
or: ଅନୁରୋଧ ଟି ବାତିଲ ହୋଇଗଲା

source: The host "%s" could not be found.
gl: O servidor "%s" non puido ser atopado.
ml: ഹോസ്റ്റ് "%s" കണ്ടുകിട്ടിയില്ല.
ne: होस्ट "%s" फेला पर्न सकेन ।
or: "%s" ଆଧାର ଟି ମିଳିଲା ନାହିଁ

source: The host could not be found.
gl: O servidor non puido ser atopado.
ml: ഹോസ്റ്റ് കണ്ടുകിട്ടിയില്ല
ne: होस्ट फेला पर्न सकेन ।
or: ଆଧାର ଟି ମିଳିଲା ନାହିଁ

source: Unknown error code: %u
gl: Código de erro descoñecido: %u
ne: अज्ञात त्रुटि सङ्केत :%u
or: ଅଜଣା ତ୍ରୁଟିପୂର୍ଣ୍ଣ ସଂକେତ: %u

source: Error showing url: %s
gl: Erro ao mostrar a url: %s
ml: url കാണിക്കുന്നതില്‍ പിഴവ്: %s
ne: url: %s देखाउँदा त्रुटि
or: url ପ୍ରଦର୍ଶନ ରେ ତ୍ରୁଟି: %s

source: Extra Moniker factory
gl: Fábrica de Extra Moniker
ja: エクストラ モニカ ファクトリ
ml: എക്സ്ട്രാ Moniker ശാല
ne: अतिरिक्त मोनिकर कारखाना
or: ଅଧିକ Moniker କାରଖାନା

source: GConf moniker
gl: Moniker de GConf
ja: GConf モニカ
ne: GConf मोनिकर

source: config indirect moniker
gl: config moniker indirecto
ja: 間接設定モニカ
ml: ഇന്‍ഡയറക്ട് moniker ക്രമീകരിക്കുക
ne: अप्रत्यक्ष मोनिकर कनफिगर गर्नुहोस्
or: config ପରୋକ୍ଷ moniker

source: Unknown type
gl: Tipo descoñecido
ja: 不明なタイプ
ml: അപരിചിതമായ തരത്തിലുളളത്
ne: अज्ञात प्रकार
or: ଅଜଣା ପ୍ରକାର

source: Key %s not found in configuration
gl: Clave %s non atopada na configuración
ja: キー %s が設定されていません
ml: കീ %s കോണ്‍ഫിഗറേഷനില്‍ ലഭ്യമല്ല
ne: कन्फिगरेसनमा %s कुञ्जी फेला परेन
or: ବାନ୍ଯାସ ସମୟରେ %s ଚାବାକାଠି ଟି ମିଳିଲା ନାହିଁ

source: Beep when a modifier is pressed
gl: Emitir un son cando se presiona un modificador
ja: モディファイアが押されたらビープを鳴らす
ml: ഒരു മോഡിഫയര്‍ അമര്‍ത്തുന്പോള്‍ ശബ്ദമുണ്ടാക്കുക
ne: एउटा परिमार्जक लाई थिच्दा बीप आवाज निस्कन्छ
or: ରୂପନ୍ତରକ କୁ ଦବାଇଲେ ସଂକେତ ଦେବ

source: Disable if two keys are pressed at the same time.
gl: Desactivar se se premen dous teclas á vez.
ja: 同時に二つのキーが押されたら無効にする
ml: രണ്ട് കീ ഒരുമിച്ച് അമര്‍ത്തിയാല്‍, പ്രവര്‍ത്തനരഹിതമാക്കുക.
ne: यदि एकै पटकमा दुईवटा कुञ्जी थिचिएमा अक्षम पार्नुहोस् ।
or: ଦୁଇ ଟି ଚାବିକାଠି କୁ ଏକା ସାଙ୍ଗରେ ଦବାଇଲେ ନାଷ୍କ୍ରିୟ ହୋଇଯିବ

source: Do not accept a key as being pressed unless held for @delay milliseconds
gl: Non aceptar unha tecla como pulsada a non ser que se manteña premida durante @delay milisegundos.
ja: @deley ミリ秒間押され続けていないキーは無視する
ne: @विलम्ब मिलिसेकेण्डहरू लाई नराखिकन कुञ्जी थिचियो भने स्वीकार नगर्नुहोस्
or: ଗୋଟିଏ ଚାବିକାଠି କୁ ଦବା ହୋଇଛି ବୋଲି ଗ୍ରହଣ କର ନାହିଁ ଅଥବା @ବିଳମ୍ବିତ ମିଲିସେକେଣ୍ଡପର୍ଯ୍ଯନ୍ତ ଅପେକ୍ଷା କର

source: How many milliseconds it takes to go from 0 to maximum speed
gl: Tempo en milisegundos que leva ir dende 0 hata a velocidade máxima
ja: 速さが 0 から最大になるまで、何ミリ秒遅延させますか
ml: 0-ല്‍ നിന്നും ഏറ്റവും കൂടുതല്‍ വേഗതയില്‍ എത്തുന്നതിനായി എടുക്കുന്ന സമയം (മില്ലിസെക്കന്‍ഡ്)
ne: ० देखि अधिकतम गतिमा जान कति मिलिस्केणड समय लाग्छ
or: ୦ ରୁ ସର୍ବାଧିକ ଗତି ପର୍ଯ୍ଯନ୍ତ ଯିବା ପାଇଁ କେତେ ମିଲିସେକେଣ୍ଡ ଏହା ନିଏ

source: How many milliseconds to wait before mouse movement keys start to operate
gl: Tempo en milisegundos a esperar ante que as teclas de movemento do rato empecen a funcionar
ja: マウスの移動で操作を始めるまで、何ミリ秒遅延させますか?
ne: कामशुरु गर्न माउस हलचल कुञ्जी थिच्नु भन्दा पहिले कति मिलिसेकेन्ड समय पर्खनु पर्ला
or: ମାଉସ୍ ର ଗମନ ପାଇଁ ବ୍ଯବହ୍ରୁତ ଚାବିକାଠି ଆରମ୍ଭ ହେବା ପୂର୍ବରୁ କେତେ ମିଲିସେକେଣ୍ଡ ସମୟ ଅପକ୍ଷା କରିବାକୁ ହେବ

source: How many pixels per second to move at the maximum speed
gl: Cantidade de píxeles por segundo para mover á velocidade máxima
ja: 速さが最大の時、毎秒何ピクセル移動させますか
ml: ഒരു സെക്കന്‍ഡില്‍ ഏറ്റവും കൂടുതല്‍ വേഗതയില്‍ നീങ്ങുന്ന പിക്സലുകളുടെ എണ്ണം
ne: अधिकतम गति जान कति पिक्सेल प्रति सेकेन्ड सर्नुपर्ला
or: ପ୍ରତି ସେକେଣ୍ଡ ରେ ସର୍ବାଧିକ ଗତି ରେ କେତୋଟି ପିକ୍ସେଲ କୁ ଘୁଞ୍ଚେଇବା କୁ ହେବ

source: Ignore multiple presses of the _same_ key within @delay milliseconds
gl: Ignorar múltiples pulsacións da _mesma_ tecla durante @delay milisegundos
ja: @delay ミリ秒以内に _同じ_ キーが押されても無視する
ne: @मिलिसेकेन्डमा एउटै कुञ्जी धेरै पटक प्रयोग वेवास्ता गर्नुहोस्
or: @ବିଳମ୍ବିତ ମିଲିସେକେଣ୍ଡ ମଦ୍ଧ୍ଯ ରେ ଏକାଧିକ ଥର ଗୋଟିଏ ସମାନ ଚାବିକାଠି କୁ ଦବାହେଲେ ତାକୁ ଆଗ୍ରହ୍ଯ କରିଦିଅ

source: how long to accelerate in milliseconds
gl: tempo de aceleración en milisegundos
ja: 加速するのに何ミリ秒かけますか
ne: मिलिसेकेन्डमा गतिवर्धक कति लामो हुन्छ
or: କେତେ ସମୟ ପର୍ଯ୍ଯନ୍ତ ମିଲିସେକେଣ୍ଡ ରେ ତ୍ବରଣ କରିବାକୁ ହେବ

source: initial delay in milliseconds
gl: retardo inicial en milisegundos
ja: 初期の遅延 (ミリ秒単位)
ne: मिलिसेकेन्डमा प्रारम्भिक ढिलाइ
or: ପ୍ରାରମ୍ଭିକ ବିଳମ୍ବ ମିଲିସେକେଣ୍ଡ ରେ

source: minimum interval in milliseconds
gl: intervalo mínimo en milisegundos
ja: 最小の間隔 (ミリ秒単位)
ml: മില്ലിസെക്കന്‍ഡില്‍ ഏറ്റവും കുറഞ്ഞ ഇടവേള
ne: मिलिसेकेन्डमा न्युनतम अन्तराल
or: ସର୍ବନିମ୍ନ ବିରତି ମିଲିସେକେଣ୍ଡ ରେ

source: pixels per seconds
gl: píxeles por segundos
ja: ピクセル/秒
ne: प्रति सेकेन्ड पिक्सेल
or: ସେକେଣ୍ଡ ପ୍ରତି ପିକ୍ସେଲ

source: List of assistive technology applications to start when logging into the GNOME desktop
gl: Lista de aplicacións de tecnoloxía de asistencia que se arrancan ao iniciar sesión no escritorio Gnome
ne: जिनोम डेस्क टप भित्र लगइन हुँदा शुरुमा अनुप्रयोगहरू सहयोगी प्रविधिको सूची
or: GNOME ଡେସ୍କଟପ୍ କୁ ଲଗଇନ୍ କରିବା ସମୟ ରେ ଆରମ୍ଭ କରିବା ପାଇଁ ପ୍ରଯୁକ୍ତି ପ୍ରୟୋଗ ର ସହଯୋଗି ତାଲିକା

source: Startup Assistive Technology Applications
gl: Inicio de aplicacións de tecnoloxía de asistencia
ml: സ്റ്റാര്‍ട്ടപ്പ് അസ്സിസ്റ്റീവ് ടെക്നോളജി പ്രയോഗങ്ങള്‍
ne: सहयोगी प्रविधिको सहयोगी शुरु गर्नुहोस्
or: ପ୍ରାରମ୍ଭିକ ସହାୟକ ପ୍ରଯୁକ୍ତି ପ୍ରୟୋଗ ମା

source: Browser needs terminal
gl: O examinador necesita unha terminal
ja: ブラウザの実行に端末が必要
ml: അന്വേഷകന് ടെര്‍മിനല്‍ ആവശ്യമുണ്ട്
ne: ब्राउजरलाई टर्मिनल चाहिन्छ
or: ବ୍ରାଉଜର ଟର୍ମିନାଲ ଦରକାର କରେ

source: Browser understands remote
gl: O examinador implementa a opción remota
ja: ブラウザはリモートを理解する
ml: അന്വേഷകന്‍ വിദൂരതയിലുളളത് മനസ്സിലാക്കുന്നു
ne: ब्राउजरले टाढा बुझ्दछ
or: ବ୍ରାଉଜର ଦୂରରେ ଥିବା ଜିନିଷ କୁ ବୁଝି ପାରେ

source: Default browser
gl: Examinador predeterminado
ja: デフォルトのブラウザ
ml: ‍ഡീഫോള്‍ട്ട് അന്വേഷകന്‍
ne: पूर्वनिर्धारित ब्राउजर
or: ପୂର୍ବନିର୍ଦ୍ଧାରିତ ବ୍ରାଉଜର

source: Default browser for all URLs
gl: Examinador predeterminado para todas as URLs
ja: すべての URL で利用するデフォルトのブラウザ
ml: എല്ലാ URL-നും ആവശ്യമുളള ‍ഡീഫോള്‍ട്ട് അന്വേഷകന്‍
ne: सबै URL हरुको लागि पूर्वनिर्धारित ब्राउजर
or: ସବୁ URL ମାନଙ୍କ ପାଇଁ ପୂର୍ବନିର୍ଦ୍ଧାରିତ ବ୍ରାଉଜର

source: Whether the default browser needs a terminal to run
gl: Indica se o examinador predeterminado necesita unha terminal para executarse
ja: デフォルトのブラウザの実行に端末が必要か否か
ml: ‍ഡീഫോള്‍ട്ട് അന്വേഷകന്‍ പ്രവര്‍ത്തിക്കുന്നതിനായി ടെര്‍മിനല്‍ വേണമോ എന്ന്
ne: संचालन गर्न पूर्वनिर्धारित ब्राउजरलाई एउटा टर्मिनल चाहिन्छ कि
or: ପୂର୍ବନିର୍ଦ୍ଧାରିତ ବ୍ରାଉଜର ଟି ଚାଲିବା ପାଇଁ ଗୋଟିଏ ଟର୍ମିନାଲ ଦରକାର କରୁଛି କି
