Repository: AmaneKIRA2Misa/libgnome
Catalog: po/*.po
Languages: gl, ja, ml, ne, or

source: Whether the default browser understands netscape remote
gl: Indica se o examinador predeterminado implementa o espacio da rede remota
ja: デフォルトのブラウザは netscape 形式のリモートを理解するか
ml: ‍ഡീഫോള്‍ട്ട് അന്വേഷകന്‍ നെറ്റ്സ്കേപ്പ് റിമോട്ട് മനസ്സിലാക്കുന്നുവോ എന്ന്
ne: पूर्वनिर्धारित ब्राउजरले नेटस्केपको दूरी थाहा पाउँछ कि
or: ପୂର୍ବନିର୍ଦ୍ଧାରିତ ବ୍ରାଉଜର ଟି ନେଟସ୍କେପ୍ ଦୂରତ୍ବ କୁ ବୁଝିଛି କି

source: Default help viewer
gl: Visor de axuda predeterminado
ja: デフォルトのヘルプブラウザ
ml: ഡീഫോള്‍ട്ടായ ഹെല്‍പ് വ്യൂവര്‍
ne: पूर्वनिर्धारित दृश्यकर्ता मद्दत
or: ପୂର୍ବନିର୍ଦ୍ଧାରିତ ସାହାଯ୍ଯ ପ୍ରଦର୍ଶକ

source: Help viewer needs terminal
gl: O visor de axuda necesita unha terminal
ja: ヘルプブラウザの実行に端末が必要
ml: ഹെല്‍പ് വ്യൂവറിന് ടെര്‍മിനല്‍ ആവശ്യമുണ്ട്
ne: मद्दत दृश्यकर्तालाई टर्मिनल चाहिन्छ
or: ସାହାଯ୍ଯ ପ୍ରଦର୍ଶକ ଟି ଟର୍ମିନାଲ ଆବଶ୍ଯକ କରେ

source: Whether the default help viewer accepts URLs
gl: Indica se o visor predeterminado de axuda acepta URLs
ja: デフォルトのヘルプブラウザが URL を受け付けるか否か
ml: ഡീഫോള്‍ട്ട ഹെല്‍പ് വ്യൂവര്‍ URL അംഗീകരിക്കുമോ എന്ന്
ne: पूर्वनिर्धारित मद्दत दृश्यकर्ताले URLहरू स्वीकार गर्छ कि
or: ସାହାଯ୍ଯ ପ୍ରଦର୍ଶକ ଟି URL ମାନଙ୍କୁ ଗ୍ରହଣ କରୁଛି କି

source: Whether the default help viewer needs a terminal to run
gl: Indica se o visor predeterminado de axuda necesita unha terminal para executarse
ja: デフォルトのヘルプブラウザの実行に端末が必要か否か
ml: ഡീഫോള്‍ട്ട ഹെല്‍പ് വ്യൂവറിന് പ്രവര്‍ത്തിക്കുന്നതിന് ടെര്‍മിനല്‍ ആവശ്യമോ എന്ന്
ne: संचालन गर्न पूर्वनिर्धारित मद्दत ब्राउजरलाई एउटा टर्मिनल चाहिन्छ कि
or: ସାହାଯ୍ଯ ପ୍ରଦର୍ଶକ ଟି ଚାଲିବା ପାଇଁ ଗୋଟିଏ ଟର୍ମିନାଲ ଆବଶ୍ଯକ କରୁଛି କି

source: Argument used to execute programs in the terminal defined by the 'exec' key.
gl: Argumento utilizado para executar programas na terminal definida pola clave 'exec'.
ja: 'exec' キーで定義された、端末でプログラムを実行するために利用する引数
ne: 'कार्यान्वित कुञ्जी परिभाषित गरेको टर्मिनलमा कार्यक्रम कार्यान्वयन गर्न प्रयोग गरिएको तर्क
or: ପ୍ରୋଗ୍ରାମ୍ କୁ ନିଷ୍ପାଦନ କରିବା ପାଇଁ ପାଇଁ ବ୍ଯବହ୍ରୁତ ସ୍ବତନ୍ତ୍ରଚର କୁ 'exec' ଚାବିକାଠି ଦ୍ବାରା ବ୍ଯାଖ୍ଯା କରା ଯାଇଛି

source: Exec Arguments
gl: Argumentos de exec
ja: 実行時の引数
ml: Exec ആര്‍ഗ്യുമെന്‍റുകള്‍
ne: कार्यान्वित तर्कहरू
or: Exec ର ସ୍ବତନ୍ତ୍ରଚର ମାନ

source: Terminal application
gl: Aplicación de terminal
ja: 端末アプリケーション
ml: ടെര്‍മിനല്‍ പ്രയോഗം
ne: टर्मिनल अनुप्रयोग
or: ଟର୍ମିନାଲ ପ୍ରୟୋଗ

source: Terminal program to use when starting applications that require one
gl: Programa de terminal que se usará cando se inicien aplicacións que necesiten un
ja: 端末が必要なアプリケーションの起動時に利用される端末プログラム
ml: ടെര്‍മിനല്‍ പ്രോഗ്രാം ആവശ്യമുളള പ്രയോഗങ്ങള്‍ ആരംഭിക്കുന്പോള്‍ ഉപയോഗിക്കുന്നതിനായി
ne: टर्मिनल शुरु गर्ने क्रममा आवश्यक पर्ने एउटा टर्मिनल कार्यक्रम
or: ଗୋଟିଏ ଆବଶ୍ଯକ କରୁଥିବା ପ୍ରୟୋଗ କୁ ଆରମ୍ଭ କରିବା ପାଇଁ ବ୍ଯବହ୍ରୁତ ଟର୍ମିନାଲ ପ୍ରୋଗ୍ରାମ୍

source: A list with names of the first window manager workspaces. This key has been deprecated since GNOME 2.12.
gl: Unha lista con nomes das áreas de traballo do xestor de fiestras. Esta clave fíxose obsoleta desde Gnome 2.12.
ne: पहिलो सञ्झ्याल प्रबन्धक कार्यस्थानको नामहरुको एउटा सूची । यो कुञ्जी GNOME २.१२ देखि अमान्य छ ।
or: ଓ୍ବିଣ୍ଡୋ ପରିଚାଳକ କାର୍ଯ୍ଯକ୍ଷେତ୍ର ମାନଙ୍କର ମାନ ର ତାଲିକାଏହି ଚାବିକାଠି ଟି GNOME ୨.୧୨ ସଂସ୍କରଣ ପାଖରୁ ଅପସନ୍ଦ ହୋଇ ଆସୁଛି

source: Fallback window manager (deprecated)
gl: Xestor de fiestras auxiliar (obsoleto)
ml: ഫോള്‍ബാക്ക് ജാലക മാനേജര്‍
ne: सञ्झ्याल प्रबन्धकलाई पछाडि धकेल्नुहोस् (अमान्य गरियो)
or: ଶେଷ ଅବଲମ୍ବିତ ଓ୍ବିଣ୍ଡୋ ପରିଚାଳକ (ଅପସନ୍ଦ)

source: Fallback window manager if user window manager can't be found. This key has been deprecated since GNOME 2.12.
gl: Xestor de fiestras auxiliar se o xestor de fiestras do usuario non pode atoparse. Esta clave é obsoleta desde Gnome 2.12.
ne: प्रयोगकर्ता सञ्झ्याल प्रबन्धक फेला परेन भने सञ्झ्याल प्रबन्धकलाई पछाडि धकेल्नुहोस् । यो कुञ्जी GNOME २.१२ देखि अमान्य छ ।
or: ଶେଷ ଅବଲମ୍ବିତ ଓ୍ବିଣ୍ଡୋ ପରିଚାଳକ, ଯଦି ଓ୍ବିଣ୍ଡୋ ପରିଚାଳକ ଟି ମିଳୁ ନାହିଁଏହି ଚାବିକାଠି ଟି GNOME ୨.୧୨ ସଂସ୍କରଣ ପାଖରୁ ଅପସନ୍ଦ ହୋଇ ଆସୁଛି

source: Names of the workspaces (deprecated)
gl: Nomes das áreas de traballo (obsoleto)
ml: പണിയറകളുടെ പേരുകള്‍
ne: कार्यस्थानका नामहरू (अमान्य गरियो)
or: କାର୍ଯ୍ଯକ୍ଷେତ୍ର ମାନଙ୍କ ର ମାନ (ଅପସନ୍ଦ)

source: The number of workspaces (deprecated)
gl: O número de áreas de traballo (obsoleto)
ml: പണിയറകളുടെ എണ്ണം
ne: कार्यस्थानका नामहरू (अमान्य गरियो)
or: କାର୍ଯ୍ଯକ୍ଷେତ୍ର ମାନଙ୍କ ର ସଂଖ୍ଯା (ଅପସନ୍ଦ)

source: The number of workspaces the window manager should use This key has been deprecated since GNOME 2.12.
gl: O número de áreas de traballo que o xestor de fiestras debe usar. Esta clave é obsoleta desde Gnome 2.12.
ne: सञ्झ्याल प्रबन्धकले प्रयोग गर्न सक्ने कार्यस्थानहरू को संख्या यो कुञ्जी GNOME २.१२ देखि अमान्य छ ।
or: କାର୍ଯ୍ଯକ୍ଷେତ୍ର ମାନଙ୍କ ର ସଂଖ୍ଯା ଯାହାକି ଓ୍ବିଣ୍ଡୋ ପରିଚାଳକ ବ୍ଯବହାର କରିବା ଉଚିତଏହି ଚାବିକାଠି ଟି GNOME ୨.୧୨ ସଂସ୍କରଣ ପାଖରୁ ଅପସନ୍ଦ ହୋଇ ଆସୁଛି

source: User window manager (deprecated)
gl: Xestor de fiestras do usuario (obsoleta)
ml: ഉപയോക്താവിന്‍റെ ജാലക നിരീക്ഷകന്‍
ne: प्रयोगकर्ता सञ्झ्याल प्रबन्धक (अमान्य गरियो)
or: ବ୍ଯବହାରକାରୀ ଓ୍ବିଣ୍ଡୋ ପରିଚାଳକ (ଅପସନ୍ଦ)

source: Window manager to try first. This key has been deprecated since GNOME 2.12.
gl: Xestor de fiestras que se probará primeiro. Esta clave é obsoleta desde Gnome 2.12.
ne: सञ्झ्याल प्रबन्धकलाई पहिलो प्रयास । यो कुञ्जी GNOME २.१२ देखि अमान्य छ ।
or: ପ୍ରଥମ ଚେଷ୍ଟା କରୁଥିବା ଓ୍ବିଣ୍ଡୋ ପରିଚାଳକଏହି ଚାବିକାଠି ଟି GNOME ୨.୧୨ ସଂସ୍କରଣ ପାଖରୁ ଅପସନ୍ଦ ହୋଇ ଆସୁଛି

source: Color Shading Type
gl: Tipo de sombreado de cores
ja: 色調の変化
ne: रङ्ग छायाँ पार्ने प्रकार
or: ରଙ୍ଗ କୁ ଛାୟଙ୍କନ କରିବା ର ପ୍ରକାର

source: Determines how the image set by wallpaper_filename is rendered. Possible values are "none", "wallpaper", "centered", "scaled", "stretched".
gl: Determina cómo se renderiza a imaxe definida por wallpaper_filename. Os valores posibles son "none", "wallpaper", "centered", "scaled", "stretched".
ja: 壁紙のファイル名に設定された芽層をどのようにレンダリングするか設定します。設定できる値は、"none", "wallpaper", "centered", "scaled", "stretched" です。
ne: भित्तेकागज_फाइल नामले बनाएको प्रतिबवम्ब कसरी चित्रित भएको छ भन्ने निर्क्योलका लागि संभावित मानहरू "कुनै पनि हैन", "भित्तेकागज", "केन्द्रकृत गरिएको", "मापन गरिएको ", "तन्काइएको"।
or: ଚିତ୍ର ଟି ପ୍ରାଚୀରଚିତ୍ର_ଫାଇଲନାମ ଦ୍ବାରା କିପରି ଚିତ୍ରଣ ହୋଇଛି ତାହା ସ୍ଥିର କରେସମ୍ଭାବ୍ଯ ମୂଲ୍ଯ ଗୁଡିକ ହେଲା "କିଛିନୁହେଁ", "ପ୍ରାଚୀରଚିତ୍ର", "କେନ୍ଦ୍ରରେ", "ସଠିକ ମାପରେ", "ବିସ୍ତ୍ର୍ୁତ ଭାବରେ"

source: Draw Desktop Background
gl: Debuxar fondo de escritorio
ja: デスクトップのバックグラウンドを設定
ml: ഡസ്ക്-ടോപ്പ് പശ്ചാത്തലം വരയ്കുക
ne: डेस्कटप पृष्ठभूमि कोर्नुहोस्
or: ଡେସ୍କଟପ୍ ର ପ୍ରୁଷ୍ଠଭୂମି କୁ ଅଙ୍କନ କର

source: File to use for the background image
gl: Ficheiro que se va a utilizar para a imaxe do fondo
ja: バックグラウンド画像に使用するファイル
ml: പശ്ചാത്തലത്തിലുളള രൂപം ഉപയോഗിക്കുന്നതിനുളള ഫയല്‍
ne: पृष्ठभूमि छविको लागि प्रयोग गर्ने फाइल
or: ପ୍ରୁଷ୍ଠଭୂମି ର ଚିତ୍ର ପାଇଁ ବ୍ଯବହାର୍ଯ୍ଯ ଫାଇଲ

source: Have GNOME draw the desktop background
gl: Facer que Gnome debuxe o fondo do escritorio
ja: GNOME にデスクトップのバックグラウンドを管理させる
ne: जिनोम ले डेस्कटप पृष्ठभूमि कोर्दछ
or: GNOME ଡେସ୍କଟପ୍ ର ପ୍ରୁଷ୍ଠଭୂମି କୁ ଅଙ୍କନ କରିଛି କି

source: How to shade the background color. Possible values are "horizontal-gradient", "vertical-gradient", and "solid"
gl: Como sombrear a cor de fondo. Os valores posibles son "horizontal-gradient", "vertical-gradient", e "solid"
ja: バックグラウンドの色調をどのように変化させるか設定します。設定できる値は、"horizontal-gradient", "vertical-gradient", そして "solid" です
ne: पृष्ठभूमिको रङ्गलाई कसरी ओझेल पार्ने । संभावित मानहरू"तेर्सो-ग्रेडिएन्ट", "ठाडो-ग्रेडिएन्ट", र "ठोस"
or: ପ୍ରୁଷ୍ଠଭୂମି ର ରଙ୍ଗ କୁ କିପରି ଛାୟଙ୍କନ କରିବେ | ସମ୍ଭାବ୍ଯ ମୂଲ୍ଯ ଗୁଡିକ ହେଲା "ଭୂସମାନ୍ତର-କ୍ରମାନତ", "ଭୂଲମ୍ବ-କ୍ରମାନତ", ଏବଂ "ନିରବଚ୍ଛିନ୍ନ"

source: Left or Top color when drawing gradients, or the solid color.
gl: Cor superior ou esquerdo cando se debuxan os degradados, ou a cor sólida.
ja: グラデーション時の左側もしくは上側の色、あるいは単色時の色
ne: ग्रेडिएन्टहरुको रेखाचित्र कोर्दा बाँया वा माथिको रङ्ग, वा ठोस रङ्ग ।
or: କ୍ରମାନତ ଅଙ୍କନ କରିବା ସମୟ ରେ ବାମ କିମ୍ବା ଉର୍ଦ୍ଧ ରଙ୍ଗ, କିମ୍ବା ନିରବଚ୍ଛିନ୍ନ ରଙ୍ଗ

source: Opacity with which to draw the background picture
gl: Opacidade coa cal debuxar a imaxe de fondo
ja: バックグラウンドの画像を設定する時の透明度
ne: पृष्ठभूमिको चित्र कोर्दा साधनसँगको अपारदर्शीता
or: କେତେ ସ୍ବଚ୍ଛତା ସହିତ ପ୍ରୁଷ୍ଠଭୂମି ଚିତ୍ର ର ଅଙ୍କନ କରାଯିବ

source: Picture Filename
gl: Ficheiro da imaxe
ja: 画像ファイル名
ml: ചിത്രത്തിന്‍റെ ഫയല്‍നെയിം
ne: तस्विरको फाइलनाम
or: ଚିତ୍ରିତ ଫାଇଲ ର ନାମ

source: Picture Opacity
gl: Opacidade da imaxe
ja: 画像の透明度
ne: तस्विरको अपारदर्शीता
or: ଚିତ୍ର ର ସ୍ବଚ୍ଛତା

source: Picture Options
gl: Opcións da imaxe
ja: 画像のオプション
ml: ചിത്രത്തിന്‍റെ ഉപാധികള്‍
ne: तस्विरको विकल्पहरू
or: ଚିତ୍ର ର ପସନ୍ଦ

source: Primary Color
gl: Cor primaria
ja: 第一の色
ml: പ്രാഥമിക നിറം
ne: प्राथमिक रङ्ग
or: ମୌଳିକ ରଙ୍ଗ

source: Right or Bottom color when drawing gradients, not used for solid color.
gl: Cor inferior ou dereita cando se debuxan os degradados, non usado para a cor sólida.
ja: グラデーション時の右側もしくは下側の色、あるいは単色時の色
ne: दायाँ र मुनिको रङ्गको ग्रेडिएन्ट कोर्ने क्रममा ठोस रङ्ग प्रयोग नगर्नुहोस्
or: କ୍ରମାନତ ଅଙ୍କନ କରିବା ସମୟ ରେ ଦକ୍ଷିଣ କିମ୍ବା ନିମ୍ନ ରଙ୍ଗ, ନିରବଚ୍ଛିନ୍ନ ରଙ୍ଗ ପାଇଁ ବ୍ଯବହ୍ରୁତ ହୁଏ ନାହିଁ

source: Secondary Color
gl: Cor secundaria
ja: 第二の色
ml: ദ്വീതീയ നിറം
ne: गौण रङ्ग
or: ଦ୍ବିତୀୟକ ରଙ୍ଗ

source: File Icon Theme
gl: Ficheiro de tema de iconas
ja: ファイルアイコンのテーマ
ml: ഫയല്‍ പ്രതിരൂപത്തിന്‍റെ ഥീം
ne: फाइल प्रतिमा विषयवस्तु
or: ଫାଇଲ ଚିତ୍ରସଂକେତ ର ପ୍ରସଙ୍ଗ

source: Theme used for displaying file icons
gl: Tema usado para mostrar as iconas dos ficheiros
ja: ファイルアイコンを表示する時に使用するテーマ
ml: ഫയലിന്‍റെ പ്രതിരൂപങ്ങള്‍ ഡിസ്പ്ളെ ചെയ്യുന്നതിനായി ഉപയോഗിച്ച ഥീം
ne: फाइल प्रतिमाहरू प्रदर्शन गर्दा प्रयोग भएको विषयवस्तु
or: ଫାଇଲ ଚିତ୍ରସଂକେତ ର ପ୍ରଦର୍ଶନ ପାଇଁ ବ୍ଯବହ୍ରୁତ ପ୍ରସଙ୍ଗ

source: Basename of the default theme used by gtk+.
gl: Nome base do tema predeterminado usado por gtk+.
ja: gtk+ が使用するデフォルトのテーマの基本的な名前
ml: gtk+ ഉപയോഗിക്കുന്ന ഡീഫോള്‍ട്ട് ഥീമിന്‍റെ ബെയിസ്‍ നെയിം.
ne: gtk+ द्वारा प्रयोग गरिएको पूर्वनिर्धारित विषयवस्तुको आधार नाम
or: gtk+ ଦ୍ବାରା ବ୍ଯବହ୍ରୁତ ପୂର୍ବନିର୍ଦ୍ଧାରିତ ପ୍ରସଙ୍ଗ ର ଆଧାର ନାମ

source: Can Change Accels
gl: Pode cambiar as combinacións de teclas
ja: アクセラレーションキーを変更できるようにする
ne: गतिहरु परिवर्तन हुनसक्छ
or: ତ୍ବରକ କୁ ପରିବର୍ତନ କରି ପାରିବ

source: Cursor Blink
gl: Pestanexo do cursor
ja: カーソルの点滅
ne: कर्सर झिम्किन्छ
or: ମିଟିମିଟି କରୁଥିବା ଦର୍ଶିକା

source: Cursor Blink Time
gl: Tempo do pestanexo do cursor
ja: カーソルの点滅間隔
ml: സ്ഥാനസൂചി മിന്നുന്ന സമയം
ne: कर्सर झिम्किने समय
or: ଦର୍ଶିକା ର ମିଟିମିଟି ସମୟ

source: Default font
gl: Fonte predeterminada
ja: デフォルトのフォント
ml: ഡീഫോള്‍ട്ട് ലിപി
ne: पूर्वनिर्धारित फन्ट
or: ପୂର୍ବନିର୍ଦ୍ଧାରିତ ଅକ୍ଷରରୂପ

source: Document font
gl: Fonte de documento
ml: രേഖയിലുപയോഗിക്കുന്ന ലിപി
ne: कागजात फन्ट
or: ଦଲିଲ ର ଅକ୍ଷରରୂପ

source: Enable Accessibility
gl: Activar accesibilidade
ja: アクセシビリティを有効にする
ml: ആക്സസിബിളിറ്റി സജ്ജമാക്കുക
ne: उपलब्धता सक्षम बनाउनुहोस्
or: ପ୍ରବେଶାନୁମତି କୁ ସକ୍ରିୟ କର

source: Enable Animations
gl: Habilitar animacións
ja: アニメーションを有効にする
ml: ആനിമേഷന്‍ സജ്ജമാക്കുക
ne: एनिमेसनहरू सक्षम पार्नुहोस्
or: ଜୀବନାୟନ କୁ ସକ୍ରିୟ କର

source: GTK IM Preedit Style
gl: Estilo preedit de GTK IM
ja: GTK IM プレエディット形式
ml: GTK IM പ്രിഎഡിറ്റ് സ്റ്റൈല്‍
ne: GTK IM पूर्व सम्पादित शैलि
or: GTK IM

source: GTK IM Status Style
gl: Estilo do estado de GTK IM
ja: GTK IM ステータス形式
ml: GTK IM സ്റ്റേറ്റസ് സ്റ്റൈല്‍
ne: GTK IM स्थिति शैलि
or: GTK IM ର ଅବସ୍ଥିତ ଶୈଳୀ

source: Gtk+ Theme
gl: Tema Gtk+
ja: GTK+ テーマ
ml: Gtk+ ഥീം
ne: Gtk+ विषयवस्तु
or: Gtk+ ପ୍ରସଙ୍ଗ

source: Icon Theme
gl: Tema de iconas
ja: アイコンのテーマ
ml: പ്രതിരൂപത്തിന്‍റെ ഥീം
ne: प्रतिमा विषयवस्तु
or: ଚିତ୍ରସଂଙ୍କେତ ର ପ୍ରସଙ୍ଗ

source: Icon theme to use for the panel, nautilus etc.
gl: Tema de iconas que se vai usar para o panel, nautilus etc.
ja: パネルや nautilus などで使用するアイコンのテーマ
ne: प्यानल,नटिलस इत्यादिको लागि प्रयोग गर्ने प्रतिमा विषयवस्तु
or: ତାଲିକା, ନଟିଲସ୍ ଇତ୍ଯାଦି ପାଇଁ ବ୍ଯବହାର୍ଯ୍ଯ ଚିତ୍ରସଂଙ୍କେତ ର ପ୍ରସଙ୍ଗ

source: Keyboard shortcut to open the menu bars.
gl: Combinación de teclas para abrir as barras de menú.
ml: മെനു ബാറുകള്‍ തുറക്കുന്നതിനായുളള കീബോര്‍ഡിന്‍റെ കുറുക്കുവഴികള്‍
ne: मेनु बारहरू खोल्ने सर्टकट कुञ्जीपाटी
or: ତାଲିକା ସ୍ତମ୍ଭ କୁ ଖୋଲିବା ପାଇଁ କି ବୋର୍ଡ ର ସଂକ୍ଷିପ୍ତ ପଥ

source: Length of the cursor blink cycle, in milliseconds
gl: Duración do ciclo de pestanexo do cursor, en milisegundos
ja: カーソルが点滅する間隔 (ミリ秒単位)
ne: मिलिसेकेण्डमा, कर्सर झिम्किने वृतको लम्बाई
or: ଦର୍ଶିକା ର ସଚଳାବ୍ରୁତି ସମୟ ର ଲମ୍ବ, ମିଲିସେକେଣ୍ଡ ରେ

source: Menubar Detachable
gl: Barra de menú desprendible
ja: メニューバーを取り外せるようにする
ne: परिवर्तनयोग्य मेनुपट्टी
or: ପ୍ରତ୍ଯାଶିତ ତାଲିକା ସ୍ତମ୍ଭ

source: Menubar accelerator
gl: Acelerador da barra de menú
ne: गतिवर्धक मेनुपट्टी
or: ତାଲିକା ସ୍ତମ୍ଭ ର ତ୍ବରକ

source: Menus Have Icons
gl: Os menús teñen iconas
ja: メニューにアイコンを表示
ml: മെനുവില്‍ പ്രതിരൂപങ്ങള്‍ ഉണ്ട്
ne: मेनुहरू सँग प्रतिमाहरू छन
or: ତାଲିକା ରେ ଚିତ୍ରସଂଙ୍କେତ ଅଛି

source: Menus Have Tearoff
gl: Os menús teñen un tirador
ja: メニューに可動メニューを表示
ne: मेनुहरू च्यात्तिएको छ
or: ତାଲିକା ରେ ବିଭାଜକ ଅଛି

source: Module for GtkFileChooser
gl: Módulo para GtkFileChooser
ml: GtkFileChooser-നുളള ഘടകം
ne: Gtk फाइल चयनकर्ताको लागि मोडयुल
or: GtkFileChhoser ପାଇଁ ଏକାକଂଶ

source: Module to use as the filesystem model for the GtkFileChooser widget. Possible values are "gnome-vfs" and "gtk+".
gl: Módulo para usar como o modelo de sistema de ficheiros para o widget GtkFileChooser. Os valores posibles son "gnome-vfs" e "gtk+".
ne: Gtk फाइल चयनकर्ता विजेटको लागि फाइल प्रणाली मोडयुलको रुपमा मोडयुल प्रयोग गर्न । संभावित मानहरू "gnome-vfs" and "gtk+" हुन ।
or: ସମ୍ଭାବ୍ଯ ମୂଲ୍ଯ ଗୁଡିକ ହେଲା "gnome-vfs" ଏବଂ "gtk+"

source: Monospace font
gl: Fonte monoespaciada
ml: മോണോസ്പെയിസ് ലിപി
ne: निश्चित स्पेसको फन्ट
or: ଏକସ୍ଥାନିକ ଅକ୍ଷରରୂପ

source: Name of a monospaced (fixed-width) font for use in locations like terminals.
gl: Nome da fonte monoespaciada (ancho fixo) para usar en sitios como terminais.
ne: टर्मिनलहरू जस्तै स्थानमर प्रयोगको लागि (स्थिर-चौडाइ) मोडहरूमा प्रयोग हुने निश्चित स्पेसको फन्टको नाम ।
or: ଟର୍ମିନାଲ ମାନଙ୍କ ଅବସ୍ଥାନ ରେ ବ୍ଯବହ୍ରୁତ ହେଉଥିବା ଏକସ୍ଥାନିକ (ସ୍ଥିର-ଓସାର) ଅକ୍ଷରରୂପ

source: Name of the GTK+ input method Preedit Style used by gtk+.
gl: Nome do método de entrada do estilo de preedit de GTK usado por GTK+.
ja: gtk+ が使用する GTK+ IM プレエディット形式の名前
ml: gtk+ ഉപയോഗിക്കുന്ന GTK+ ഇന്‍പുട്ട് മെഥേഡ് പ്രീ എഡിറ്റ് സ്റ്റൈലിന്‍റെ പേര്.
ne: GTK+ द्वारा प्रयोग हुने पूर्वसम्पादित शैली आगतको तरिकाका gtk+ को नाम
or: gtk+ ଦ୍ବାରା ବ୍ଯବହ୍ରୁତ GTK+ ନିବେଶ ପ୍ରକ୍ରିୟା ର ଉପସମ୍ପାଦନ ଶୈଳି ର ନାମ

source: Name of the GTK+ input method Status Style used by gtk+.
gl: Nome do método de entrada do estilo de estado de GTK+ usado por gtk+.
ja: gtk+ が使用する GTK+ IM ステータス形式の名前
ml: gtk+ ഉപയോഗിക്കുന്ന GTK+ ഇന്‍പുട്ട് മെഥേഡ് സ്റ്റേറ്റ്സ് സ്റ്റൈല്‍ സ്റ്റൈലിന്‍റെ പേര്.
ne: GTK+द्वारा प्रयोग गरिएको वस्तुस्थिति शैली GTK+आगत बिधि को नाम
or: gtk+ ଦ୍ବାରା ବ୍ଯବହ୍ରୁତ GTK+ ନିବେଶ ପ୍ରକ୍ରିୟା ର ଅବସ୍ଥିତି ଶୈଳି ର ନାମ

source: Name of the default font used by gtk+.
gl: Nome da fonte predeterminada usada por gtk+.
ja: gtk+ が使用するデフォルトのフォント名
ml: gtk+ ഉപയോഗിക്കുന്ന ഡീഫോള്‍ട്ട് ലിപിയുടെ പേര്.
ne: gtk+ले प्रयोग गरेको पूर्वनिर्धारित फन्टको नाम
or: gtk+ ଦ୍ବାରା ବ୍ଯବହ୍ରୁତ ହେଉଥିବା ପୂର୍ବନିର୍ଦ୍ଧାରିତ ଅକ୍ଷରରୂପ ର ନାମ

source: Name of the default font used for reading documents
gl: Nome da fonte predeterminada usada para ler documentos
ml: രേഖകള്‍ വായിക്കുന്നതിനായി ഉപയോഗിക്കുന്ന ഡീഫോള്‍ട്ടായ ലിപിയുടെ പേര്
ne: कागजातहरू पढ्न प्रयोग गरेको पूर्वनिर्धारित फन्टको नाम
or: ପଢିବା ଦଲିଲ ପାଇଁ ବ୍ଯବହ୍ରୁତ ହେଉଥିବା ପୂର୍ବନିର୍ଦ୍ଧାରିତ ଅକ୍ଷରରୂପ ର ନାମ

source: Show the 'Input Methods' menu
gl: Amosar o menú 'Métodos de entrada'
ml: ഇന്‍പുട്ട് മാര്‍ഗങ്ങളുടെ മെനു കാണിക്കുക
ne: आगत विधिहरुको मेनु देखाउनुहोस्
or: 'ନିବେଶ ପ୍ରକ୍ରିୟା' ର ତାଲିକା କୁ ପ୍ରଦର୍ଶନ କର

source: Show the 'Unicode Control Character' menu
gl: Amosar o menú 'Carácter de control Unicode'
ml: യുണിക്കോഡ് കണ്ട്രോള്‍ ക്യാറക്റ്റര്‍ മെനു
ne: युनिकोड नियन्त्रण क्यारेक्टर मेनु देखाउनुहोस्
or: 'ୟୁନିକୋଡ୍ ନିୟନ୍ତ୍ରଣ ଅକ୍ଷର' ର ତାଲିକା କୁ ପ୍ରଦର୍ଶନ କର

source: Status Bar on Right
gl: Barra de estado á dereita
ja: ステータスバーを右側に表示
ml: വലത്ത് വശത്തുളള സ്റ്റേറ്റസ് ബാര്‍
ne: दायाँ तर्फ वस्तुस्थिति पट्टी
or: ଦକ୍ଷିଣ ପାର୍ଶ୍ବ ରେ ଅବସ୍ଥିତି ପଟି

source: This specifies the size of icons displayed in toolbars
gl: Isto especifica o tamaño das iconas mostradas nas barras de ferramentas
ja: ツールバーに表示するアイコンのサイズを指定します
ne: उपकरणपट्टीहरू मा प्रदर्शित प्रतिमाहरुको आकार यसले निर्दिष्ट गर्दछ
or: ଏହା ସାଧନ ପଟି ରେ ପ୍ରଦର୍ଶିତ ହୋଇଥିବା ଟିତ୍ରସଂଙ୍କେତ ର ଆକାର କୁ ଉଲ୍ଲେକ୍ଷିତ କରେ

source: Toolbar Detachable
gl: Barra de ferramentas desprendibel
ja: ツールバーを取り外せるようにする
ne: परिवर्तन योग्य उपकरणपट्टी
or: ପ୍ରତ୍ଯାଶିତ ସାଧନ ପଟି

source: Toolbar Icon Size
gl: Tamaño da icona da barra de ferramentas
ja: ツールバーのアイコンのサイズ
ml: ടൂള്‍ബാര്‍ പ്രതിരൂപങ്ങളുടെ വലുപ്പം
ne: उपकरणपट्टी प्रतिमा आकार
or: ସାଧନ ପଟି ର ଟିତ୍ରସଂଙ୍କେତ ର ଆକାର

source: Toolbar Style
gl: Estilo da barra de ferramentas
ja: ツールバーの形式
ml: ടൂള്‍ബാറിന്‍റെ രീതി
ne: उपकरणपट्टी शैली
or: ସାଧନ ପଟି ର ଶୈଳୀ

source: Toolbar Style. Valid values are "both", "both-horiz", "icons", and "text"
gl: Estilo da barra de ferramentas. Os valores válidos son "both", "both_horiz", "icons", e "text"
ml: ടൂള്‍ബാറിന്‍റെ രീതി. ശരിയായ മൂല്ല്യങ്ങള്‍ ഇവയാണ് - "both", "both-horiz", "icons","text"
ne: उपकरणपट्टीको शैली । वैध मानहरू "दुबै", "दुबै_तेर्सो", "प्रतिमा", र "पाठ" हुन्
or: ସାଧନ ପଟି ର ଶୈଳୀବୈଧ ମୂଲ୍ଯ ମାନ ହେଲା "ଉଭୟ", "ଉଭୟ-ଭୂସମାନ", "ଟିତ୍ରସଂଙ୍କେତ", ଏବଂ "ପାଠ୍ଯ"

source: Use Custom Font
gl: Usar fonte personalizada
ja: カスタムフォントを使用
ml: ഇഷ്ടപ്പെട്ട ലിപി ഉപയോഗിക്കുക
ne: अनुकूल फन्ट प्रयोग गर्नुहोस्
or: ସ୍ବେଚ୍ଛାକ୍ରୁତ ଅକ୍ଷରରୂପ କୁ ବ୍ଯବହାର କର

source: Whether Applications should have accessibility support
gl: Indica se as aplicacións deben ter soporte de accesibilidade
ja: アプリケーションにアクセシビリティをサポートさせるか否か
ne: अनुप्रयोगहरूमा संभावित उपलब्धताको समर्थन छ कि
or: ପ୍ରୟୋଗ ମାନଙ୍କ ର ପ୍ରବେଶାନୁମତିକ ସହାୟକ ରହିବା ଉଚିତ କି

source: Whether animations should be displayed. Note: This is a global key, it changes the behaviour of the window manager, the panel etc.
gl: Indica se deben mostrarse as animacións. Nota: Esta é unha clave global, cambia o comportamento do xestor de fiestras, do panel etc.
ja: アニメーションを有効にするか否か設定します。注意: これはグローバルな設定ですので、ウィンドウマネージャやパネルなどの挙動に影響します。
ne: यदि एनिमेसनहरू प्रदर्शित छ भने याद राख्नुहोस्:यो विश्वब्यापी कुञ्जी हो,यसले सञ्झ्याल प्रबन्धकको ब्यवहार तथा समूहमा परिवर्तन गरिदिन्छ,प्यानल इत्यादी ।
or: ଜୀବନାୟନ ଟି ପ୍ରଦର୍ଶିତ ହେବା ଉଚିତ କିନୋଟ୍: ଏହା ଏକ ସାମର୍ଗିକ ଚାବିକାଠି, ଏହା ଓ୍ବିଣ୍ଡୋ ପରିଚାଳକ, ତାଲିକା ଇତ୍ଯାଦି ର ଆଚରଣ କୁ ବଦଳାଇ ଦିଏ

source: Whether menus may display an icon next to a menu entry
gl: Indica se os menús deben mostrar unha icona xunto á entrada de menú
ja: メニュー名の隣にアイコンを表示するか否か
ne: एउटा मेनु प्रविष्टिमा प्रतिमाहरूले एउटा अर्को प्रतिमा प्रदर्शन गर्न सक्छ कि
or: ତାଲିକା ଟି ତାଲିକା ପ୍ରବେଶ ପରେ ଗୋଟିଏ ଚିତ୍ରସଂଙ୍କେତ ପ୍ରଦର୍ଶନ କରିବା ଉଚିତ କି

source: Whether menus should have a tearoff
gl: Indica se os menús deben ter un tirador
ja: メニューに可動メニューを持たせるか否か
ne: मेनुहरू च्यातिएका हुन सक्छन कि
or: ତାଲିକା ର ଗୋଟିଏ ବିଭାଜନ ରହିବା ଉଚିତ କି

source: Whether the context menus of entries and text views should offer to change the input method
gl: Indica se os menús de contexto das entradas e as vistas de texto deberían ofrecer cambiar o método de entrada
ne: प्रविष्टिहरुको प्रसंग मेनु र पाठ दृश्यहरूले आगत विधिमा परिवर्तन गर्नको लागि प्रस्ताव राख्छ कि
or: ପ୍ରବେଶ ହୋଇଥିବା ତାଲିକା ର ପ୍ରସଙ୍ଗ କିମ୍ବା ପାଠ୍ଯ ଦ୍ରୁଶ୍ଯ ମାନଙ୍କ ଦ୍ବାରା ନିବେଶ ପ୍ରକ୍ରିୟା କୁ ବଦଳେଇବା ର ଯୋଜନାରହିବା ଉଚିତ କି

source: Whether the context menus of entries and text views should offer to insert control characters
gl: Indica se os menús contextuais das entradas e vistas de texto deberían ofrecer inserir caracteres de control
ne: प्रविष्टिहरुको प्रसंग मेनु र पाठ दृश्यहरूले नियन्त्रण क्यारेक्टरमा घुसाउनको लागि प्रस्ताव राख्छ कि
or: ପ୍ରବେଶ ହୋଇଥିବା ତାଲିକା ର ପ୍ରସଙ୍ଗ କିମ୍ବା ପାଠ୍ଯ ଦ୍ରୁଶ୍ଯ ମାନଙ୍କ ଦ୍ବାରା ନିୟନ୍ତ୍ରଣ ଅକ୍ଷର ମାନଙ୍କୁ ଭର୍ତ୍ତି କରିବା ରଯୋଜନା ରହିବା ଉଚିତ କି

source: Whether the cursor should blink
gl: Indica se o usuario pode desprender as barras de menús e movelas a outro lado
ja: カーソルを点滅させるか否か
ml: സ്ഥാനസൂചി മിന്നുന്ന സമയത്ത്
ne: कर्सरले झिमिक गर्न सक्छ
or: ଦର୍ଶିକା ଟି ମିଟିମିଟି କରିବା ଉଚିତ କି

source: Whether the user can detach menubars and move them around
gl: Indica se o usuario pode desprender as barras de menús e movelas a outro lado
ja: メニューバーを取り外しして移動できるようにするか否か
ne: प्रयोगकर्ताले मेनुहरू नाघेर त्यसलाई अन्यत्र सार्नसक्छ कि
or: ଚାଳକ ତାଲିକା ପଟି କୁ ପ୍ରତ୍ଯାଶିତ ଏବଂ ସ୍ଥାନାନ୍ତରିତ କରି ପାରିବ କି

source: Whether the user can detach toolbars and move them around
gl: Indica se o usuario pode desprender as barras de ferramentas e movelas a outro lado
ja: ツールバーを取り外しして移動できるようにするか否か
ne: प्रयोगकर्ताले उपकरणपट्टी नाघेर त्यसलाई अन्यत्र सार्न सक्छ कि
or: ଚାଳକ ସାଧନ ପଟି କୁ ପ୍ରତ୍ଯାଶିତ ଏବଂ ସ୍ଥାନାନ୍ତରିତ କରି ପାରିବ କି

source: Whether the user can dynamically type a new accelerator when a menu is popped up
gl: Indica se o usuario pode escribir dinamicamente unha combinación de teclas nova cando un menú se encontre activado
ne: जब मेनु अचानक देखापर्छ प्रयोगकर्ताले गतिशिल रुपमा नयाँ गतिवर्धक छाप्न सक्छ
or: ଯେତେବେଳେ ତାଲିକା ଟି ପପ୍ଅପ୍ ଅଛି, ଚାଳକ ଗତିଶୀଳ ଭାବରେ ନୂତନ ତ୍ବରକ କୁ ଟାଇପ୍ କରି ପାରିବ କି

source: Whether to display a status bar meter on the right
gl: Indica se se mostra un medidor da barra de estado na dereita
ja: ステータスバーのメータを右側に表示するか否か
ne: दाँया तर्फ एउटा वस्तुस्थिति पट्टी मिटर प्रदर्शन गर्ने कि
or: ଦକ୍ଷିଣ ପାର୍ଶ୍ବ ରେ ସାଧନ ପଟି ପ୍ରଦର୍ଶନ କରିବ କି

source: Whether to use a custom font in gtk+ applications.
gl: Indica se se vai usar unha fonte personalizada nas aplicacións gtk+.
ja: gtk+ アプリケーションでカスタムフォントを使用するか否か
ml: gtk+ പ്രയോഗങ്ങളില്‍ ഇഷ്ടമുളള ലിപി ഉപയോഗിക്കണമോ എന്ന്.
ne: gtk+अनुप्रयोगहरुमा अनूकुल फन्ट प्रयोग गर्ने कि ।
or: gtk+ ପ୍ରୟୋଗ ମାନଙ୍କ ରେ ଇଚ୍ଛାକ୍ରୁତ ଅକ୍ଷରରୂପ ବ୍ଯବହାର କରିବ କି

source: Disable command line
gl: Desactivar a liña de comandos
ml: കമാന്‍ഡ് ലൈന്‍ പ്രവര്‍ത്തന രഹിതമാക്കുക
ne: आदेश रेखा असक्षम पार्नुहोस्
or: ପାଠ୍ଯ ନିର୍ଦ୍ଦେଶ କୁ ନିଷ୍କ୍ରିୟ କର

source: Disable print setup
gl: Desactivar a configuración de impresora
ml: പ്രിന്‍റ് സെറ്റപ്പ് പ്രവര്‍ത്തന രഹിതമാക്കുക
ne: छपाइ सेटअप असक्षम पार्नुहोस्
or: ମୂଦ୍ରଣ ବ୍ଯବସ୍ଥା କୁ ନିଷ୍କ୍ରିୟ କର

source: Disable printing
gl: Desactivar impresión
ml: പ്രിന്‍റ് ചെയ്യുന്നത് പ്രവര്‍ത്തന രഹിതമാക്കുക
ne: छपाई असक्षम
or: ମୂଦ୍ରଣ କୁ ନିଷ୍କ୍ରିୟ କର

source: Disable saving files to disk
gl: Desactivar gardado de ficheiros ao disco
ml: ഡിസ്കിലേക്ക് ഫയല്‍ സംരക്ഷിക്കുന്നത് പ്രവര്‍ത്തന രഹിതമാക്കുക
ne: डिस्कमा फाइलहरू बचत गर्न असक्षम पार्नुहोस्
or: ଡିସ୍କ ରେ ଫାଇଲ ସଂରକ୍ଷଣ କୁ ନିଷ୍କ୍ରିୟ କର

source: Prevent the user from accessing the terminal or specifying a command line to be executed. For example, this would disable access to the panel's "Run Application" dialog.
gl: Impide que o usuario acceda á terminal ou especifique unha liña de comandos para ser executada. Por exemplo, isto podería desactivar o acceso ao diálogo do panel "Executar aplicación".
ne: प्रयोगकर्तालाई अन्तिम टर्मिनलमा जाने सुविधाबाट वा निश्चित निर्देशन सञ्चालन हुनबाट रोक्नुहोस् । उदाहरणका लागि यसले समूहका "अनुप्रयोगप्रयोग चलाउनुहोस् " संवाद. आदि लाई अक्षम पार्दछ ।
or: ଚାଳକ କୁ ଟର୍ମିନାଲ ର ପ୍ରବେଶାନୁନତି ଦେବାରୁ କିମ୍ବା ଗୋଟିଏ ପାଠ୍ଯ ନିର୍ଦ୍ଦେଶ କୁ ନିଷ୍ପାଦନ କରିବା ରୁ ନିବ୍ରୁତ କରଉଦାହରଣ ସ୍ବରୂପ, ଏହା ତାଲିକା କୁ ପ୍ରବେଶାନୂମତି ନିଷ୍କ୍ରିୟ କରିଦେବ "ପ୍ରୟୋଗ କୁ ଚାଲୁ କର" ସଂଳାପ

source: Prevent the user from modifying print settings. For example, this would disable access to all applications' "Print Setup" dialogs.
gl: Impide que o usuario poida modificar os axustes de impresión. Por exemplo, isto poderá desactivar o acceso a todos os diálogos "Configurar impresión" de todas as aplicacións.
ne: प्रयोगकर्तालाई छाप्न मिलान कार्यमा संशोधन गर्नबाट रोक्नुहोस् । उदाहरणका, लागि यसले संपूर्ण अनुप्रयोगहरु "सेटअप छाप्नुहोस् " संवादहरुलाई अक्षम बनाउँदछ ।
or: ଚାଳକ କୁ ମୂଦ୍ରଣ ବିନ୍ଯାସ କୁ ରୂପାନ୍ତର କରିବା ରୁ ନିବ୍ରୁତ କର | ଉଦାହରଣ ସ୍ବରୂପ, ଏହା ସମସ୍ତ ପ୍ରୟୋଗ କୁପ୍ରବେଶାନୂମତି ନିଷ୍କ୍ରିୟ କରିଦେବ' "ମୂଦ୍ରଣ ବ୍ଯବସ୍ଥା" ସଂଳାପ

source: Prevent the user from printing. For example, this would disable access to all applications' "Print" dialogs.
gl: Impide que o usuario imprima. Por exemplo, isto poderá desactivar o acceso a todos os diálogos "Imprimir" de todas as aplicacións.
ne: प्रयोगकर्तालाई छाप्नुबाट रोक्नुहोस् । उदाहरणका लागि,यसले संपूर्ण अनुप्रयोगहरू "छाप्न" संवादलाई अक्षम पार्दछ ।
or: ଚାଳକ କୁ ମୂଦ୍ରଣ କରିବା ରୁ ନିବ୍ରୁତ କର | ଉଦାହରଣ ସ୍ବରୂପ, ଏହା ସମସ୍ତ ପ୍ରୟୋଗ କୁ ପ୍ରବେଶାନୂମତି ନିଷ୍କ୍ରିୟ କରିଦେବ'"ମୂଦ୍ରଣ" ସଂଳାପ
