Repository: AmaneKIRA2Misa/libgnome
Catalog: po/*.po
Languages: gl, ja, ml, ne, or

source: Prevent the user from saving files to disk. For example, this would disable access to all applications' "Save as" dialogs.
gl: Impide que o usuario poida gardar ficheiros no disco. Por exemplo, isto poderá desactivar o acceso a todos os diálogos "Gardar como" de todas as aplicacións.
ne: प्रयोगकर्तालाई फाइल डिस्कमा बचत गर्नबाट रोक्नुहोस् । उदाहरणका लागि, यसले संपूर्ण अनुप्रयोगहरु "यस रुपमा बचत गर्नुहोस्" संवादहरुलाई अक्षम पार्छ ।
or: ଚାଳକ କୁ ଡିସ୍କ ରେ ଫାଇଲ ସଂରକ୍ଷଣ କରିବା ରୁ ନିବ୍ରୁତ କର | ଉଦାହରଣ ସ୍ବରୂପ, ଏହା ସମସ୍ତ ପ୍ରୟୋଗ କୁ ପ୍ରବେଶାନୂମତିନିଷ୍କ୍ରିୟ କରିଦେବ "ନୂଆ ନାଁ ରେ ସଂରକ୍ଷଣ କର" ସଂଳାପ

source: File name of the bell sound to be played
gl: Nome do ficheiro de son da campá que se reproducirá
ja: ベル音として再生されるファイル名
ne: प्ले गरिनु पर्ने ध्वनि घण्टिको फाइल नाम
or: ବାଜିବା ଭଳି ଲାଗୁଥିବା ଘଣ୍ଟା ର ଫାଇଲ ନାମ

source: Keyboard Bell Custom Filename
gl: Ficheiro personalizado da campá do teclado
ja: キーボードベルカスタムファイル名
ml: കീബോര്‍ഡ് ബെല്‍ കസ്റ്റം ഫയല്‍നെയിം
ne: कुञ्जीपाटी घण्टी अनुकूलन फाइल नाम
or: କି ବୋର୍ଡ୍ ଘଣ୍ଟା ର ଇଚ୍ଛାକ୍ରୁତ ଫାଇଲ ନାମ

source: Remember NumLock state
gl: Recordar o estado de BloqNum
ml: NumLock-ന്‍റെ അവസ്ഥ ഓര്‍മ്മിക്കുക
ne: NumLock अवास्थालाई सम्झनुहोस्
or: NumLock ର ଅବସ୍ଥା କୁ ମନେ ରଖ

source: When set to true, GNOME will remember the state of the NumLock LED between sessions.
gl: Cando está establecido a verdadeiro, Gnome recordará o estado do LED de BloqNum entre as sesións.
ne: जब सेटलाई सत्य गरिन्छ, GNOME ले सेसनहरू बीचको NumLock LED को अवास्थालाई सम्झनेछ ।
or: ଯେତେବେଳେ ସତ କୁ ବିନ୍ଯାସ କରେ, GNOME ବିଭିନ୍ନ ଅଧିବେଶନ ମଦ୍ଧ୍ଯ ରେ NumLock ର ଅବସ୍ଥା କୁମନେ ରଖିଥାଏ

source: possible values are "on", "off", and "custom".
gl: os posibles valores son "on", "off", e "custom".
ml: സാധ്യമുളള മൂല്ല്യങ്ങള്‍ ആണ് - "on", "off", "custom".
ne: संभावित मानहरू "खुल्ला", "बन्द", र "अनुकुलन" हुन् ।
or: ସମ୍ଭାବ୍ଯ ମୂଲ୍ଯ ଗୁଡିକ ହେଲା "ଅନ୍", "ଅଫ୍", ଏବଂ "ଇଚ୍ଛାକ୍ରୁତ"

source: Acceleration multiplier for mouse motion. A value of -1 is the system default.
gl: Multiplicador de aceleración para o movemento do rato. Un valor de -1 é o predeterminado do sistema.
ja: マウスの動きを加速させる値を設定します。システムのデフォルト値は -1 です。
ne: माउस संचालनको गुणक प्रवेग.-१ को मान पूर्वनिर्धारित प्रणाली हो।
or: ମାଉସ୍ ର ଗତି ପାଇଁ ଗୁଣିତକ ତ୍ବରଣ | -୧ ତନ୍ତ୍ର ର ପୂର୍ବନିର୍ଦ୍ଧାରିତ ମୂଲ୍ଯ

source: Cursor font
gl: Tipografía do cursor
ja: カーソルのフォント
ml: കര്‍സറിന്‍റെ ലിപി
ne: कर्सर फन्ट
or: ଦର୍ଶିକା ର ଅକ୍ଷରରୂପ

source: Cursor size
gl: Tamaño do cursor
ja: カーソルのサイズ
ml: കര്‍സറിന്‍റെ വലുപ്പം
ne: कर्सर आकार
or: ଦର୍ଶିକା ର ଆକାର

source: Cursor theme
gl: Tema de cursor
ja: カーソルのテーマ
ml: കര്‍സറിന്‍റെ ഥീം
ne: कर्सर विषयवस्तु
or: ଦର୍ଶିକାଦର୍ଶିକା ର ପ୍ରସଙ୍ଗ

source: Cursor theme name. Used only by Xservers that support Xcursor, such as XFree86 4.3 and later.
gl: Nome do tema do cursor. Se usa só polos servidores X que soportan XCursor, como XFree86 4.3 e posteriores.
ne: कर्सर विषयवस्तु नाम । X सर्भरहरुबाट मात्र प्रयोग गरिएकोले मात्र X कर्सरलाई समर्थन गर्दछ जस्तै XFree86 4.3 र त्यसपछिका X कर्सरहरुलाई ।
or: ଦର୍ଶିକା ର ପ୍ରସଙ୍ଗ ର ନାମ | କେବଳ Xସେବକ ଦ୍ବାରା ବ୍ଯବହ୍ରୁତ ହୁଏ ଯାହାକି Xଦର୍ଶିକା ର ସହାୟକ, ଯୋପରିକିXFree୮୬ ୪.୩ ଏବଂ ଉର୍ଦ୍ଧ

source: Distance before a drag is started
gl: Distancia antes de iniciar un arrastre
ja: ドラッグが始まるまでの距離
ne: तनाइ शुरुगर्नु अघिको दूरी
or: ଟଣା ହେବା ପୂର୍ବ ରୁ ଦୂରତ୍ବ

source: Distance in pixels the pointer must move before accelerated mouse motion is activated. A value of -1 is the system default.
gl: Distancia en píxeles que o punteiro débese mover antes de que a aceleración do rato sexa activada. Un valor de -1 é o predeterminado do sistema.
ja: マウスの動きが加速されるまでのマウスポインタが動く距離を指定します。システムのデフォルト値は -1 です。
ne: माउसको सञ्चालन प्रबेग सक्रिय हुनुभन्दा पहिलेको दूरी पिक्सेलमा । -१ को मान पूर्वनिर्धारित प्रणाली हो ।
or: ମାଉସ୍ ତ୍ବରଣ ର ଗତି ସକ୍ରିୟ ହେବା ପୂର୍ବ ରୁ ସୂଚକ ଟି ଘୁଞ୍ଚିବା ର ଦୂରତ୍ବ-୧ ତନ୍ତ୍ର ର ପୂର୍ବନିର୍ଦ୍ଧାରିତ ମୂଲ୍ଯ

source: Double Click Time
gl: Tempo do dobre click
ja: ダブルクリックの間隔
ml: രണ്ട് ക്ളിക്ക് ചെയ്യുന്ന സമയം
ne: समयलाई डबल क्लिक गर्नुहोस्
or: ଦୁଇଥର ଦବାଇବା ର ସମୟ

source: Drag Threshold
gl: Umbral de arrastre
ja: ドラッグの閾値
ne: थ्रेसहोल्ड तान्नुहोस्
or: ପ୍ରଭାବସୀମା କୁ ଟାଣ

source: Font name of the cursor. If unset, the default font is used. This value is only propagated to the X server start of each session, so changing it mid-session won't have an effect until the next time you log in.
gl: Nome da fonte do cursor. Se non está definida utilízase a fonte predeterminada. O valor só se propaga ao servidor X ao inicio de cada sesión, polo cal se cambia este valor en medio dunha sesión isto non surtirá efecto hata a próxima vez que inicie a sesión.
ne: कर्सरको फन्ट नाम । कायम गरिएको छैन भने पूर्वनिर्धारित फन्टको प्रयोग हुन्छ । यो मानले प्रत्येक सेसनको शुरुमा X सर्भरलाई मात्र जनाउँछ,दोश्रो पटक फाइल नखोलेसम्म यसले मध्यान्तरमा केही असर पार्दैन ।
or: ଦର୍ଶିକା ର ଅକ୍ଷରରୂପ ର ନାମ | ଯଦି ସେଟ୍ କରାହୋଇ ନାହିଁ ତାହାହେଲେ ପୂର୍ବନିର୍ଦ୍ଧାରିତ ଅକ୍ଷରରୂପ ବ୍ଯବହ୍ରୁତ ହୁଏପ୍ରତି ଅଧିବେଶନ ର ଆରମ୍ଭ ରେ ମୂଲ୍ଯ ଟି କେବଳ Xସେବକ କୁ ପ୍ରସାରିତ ହୋଇଥାଏ | ତେଣୁ ଅଧିବେଶନ ର ମଦ୍ଧ୍ଯ ରେ ଏହାକୁ ପରିବର୍ତ୍ତନକଲେ ଏହା କିଛି ପ୍ରଭାବ ପକେଇବ ନାହିଁ ଯେପର୍ଯ୍ଯନ୍ତ ଆପଣ ପୁର୍ନବାର ଲଗ୍ଇନ୍ ହୋଇ ନାହାଁନ୍ତି

source: Highlights the current location of the pointer when the Control key is pressed and released
gl: Resalta a posición actual do punteiro cando se pulsa ou se solta a tecla Control
ja: Control キーを押下して離した時に、ポインタの現在位置をハイライト表示する
ne: नियन्त्रण कुञ्जी थिचिएको वा खोलिएको छ भने संकेतकको हालको अवस्थालाई गाढा पार्नुहोस्
or: କଣ୍ଟ୍ରୋଲ ବଟନ୍ ଟି ଦବାଇଲେ କିମ୍ବା ଛାଡିଲେ ସୂଚକ ର ସାମ୍ପ୍ରତିକ ଅବସ୍ଥିତି କୁ ବିଶେଷ ଦର୍ଶିତ କରେ

source: Length of a double click
gl: Duración dun dobre click
ja: ダブルクリックの長さ
ne: डबल क्लिक गर्दाको लम्बाई
or: ଦୁଇଥର ଦବାଇବା ର ସମୟ

source: Locate Pointer
gl: Localizar punteiro
ja: ポインタの位置を示す
ml: സൂചിക കണ്ടുപിടിക്കുക
ne: सूचकको पहिचान गर्नुहोस्
or: ସୂଚକ ର ସନ୍ଧାନ କର

source: Motion Threshold
gl: Umbral de movemento
ja: 動きの閾値
ne: थ्रेसहोल्डको कम्पन
or: ଗତିଶୀଳ ପ୍ରଭାବସୀମା

source: Mouse button orientation
gl: Orientación do botón do rato
ja: マウスボタンの向き
ne: माउस बटन अभिमूखिकरण
or: ମାଉସ୍ ବଟନ୍ ର ଅନୁସ୍ଥାପନ

source: Single Click
gl: Click sinxelo
ja: シングルクリック
ml: ഒറ്റ ക്ളിക്ക്
ne: एकपटक मात्र क्लिक गर्नुहोस्
or: ଥରେ ଦବାଅ

source: Single click to open icons
gl: Unha soa pulsación para abrir iconas
ja: シングルクリックでアイコンから実行する
ml: പ്രതിരൂപങ്ങള്‍ തുറക്കുന്നതിനായി ഒരു ക്ളിക്ക് ചെയ്യുക
ne: प्रतिमाहरू खोल्न एकपटक मात्र क्लिक गर्नुहोस्
or: ଚିତ୍ରସଙ୍କେତ କୁ ଖୋଲିବା ପାଇଁ ଥରେ ଦବାଅ

source: Size of the cursor referenced by cursor_theme.
gl: Tamaño do cursor referenciado por cursor_theme.
ne: कर्सर विषयवस्तुले सन्दर्भित गरिएको कर्सरको आकार ।
or: ଦର୍ଶିକା_ପ୍ରସଙ୍ଗ ଦ୍ବାରା ଦର୍ଶା ଯାଇଥିବା ଦର୍ଶିକା ର ଆକାର

source: Swap left and right mouse buttons for left-handed mice
gl: Intercambia os botóns dereito e esquerdo do rato para crear un rato para zurdos
ja: 左利き用のマウスのために、マウスの左ボタンと右ボタンを入れ替える
ne: बायाँहाते माउस चालकका लागि माउस बायाँबाट दायाँ मोड्नुहोस्
or: ବାମ ପାର୍ଶ୍ବ ର ମାଇସ୍ ପାଇଁ ମାଉସ୍ ର ବାମ ଏବଂ ଦକ୍ଷିଣ ବଟନ୍ କୁ ଅଦଳ ବଦଳ କର

source: Enable ESD
gl: Habilitar ESD
ja: ESDを有効にする
ml: ESD പ്രവര്‍ത്തന സജ്ജമാക്കുക
ne: ESD लाई सक्षम बनाउनुहोस्
or: ESD କୁ ସକ୍ରିୟ କର

source: Enable sound server startup.
gl: Habilitar o uso do servidor de son.
ja: 音サーバの起動を有効にする
ml: സൌണ്ട് സര്‍വര്‍ സ്റ്റാര്‍ട്ടപ്പ് പ്രവര്‍ത്തന സജ്ജമാക്കുക
ne: ध्वनि सर्भर शुरुवात लाई सक्षम बनाउनुहोस्
or: ଶବ୍ଦ ସେବକ ପ୍ରାରମ୍ଭିକ କୁ ସକ୍ରିୟ କର

source: Sounds for events
gl: Son para os eventos
ja: イベントでサウンドを鳴らす
ml: ഇവന്‍റുകള്‍ക്കുളള ശബ്ദങ്ങള്‍
ne: घटनाहरुको लागि ध्वनिहरू
or: ଘଟଣା ପାଇଁ ଶବ୍ଦ

source: Whether to play sounds on user events.
gl: Indica se se van a reproducir sons nos enventos.
ja: ユーザイベントでサウンドを鳴らすか否か
ne: प्रयोगकर्ताको घटनाहरुको लागि ध्वनिहरू प्ले गर्नु छ कि
or: ଚାଳକ ର ଘଟଣା ରେ ଶବ୍ଦ ଚଳାଇବା କି

source: Disable all external thumbnailers
gl: Desactivar todas as miniaturizacións externas
ne: संपूर्ण बाह्य हस्तचालकलाई असक्षम पार्नुहोस्
or: ସମସ୍ତ ବାହ୍ଯ କ୍ଷୁଦ୍ର ଚିତ୍ରଣ କୁ ନିଷ୍କ୍ରିୟ କର

source: Set to true to disable all external thumbnailer programs, independent on whether they are independently disabled/enabled.
gl: Establecer a verdadeiro para desactivar todos os programas miniaturizadores externos, independentemente de se estos están activados ou desactivados independentemente.
ne: स्वतन्त्ररुपमा अक्षम/सक्षम पारिएका संपूर्ण बाह्य स्वतन्त्र हस्तचालक कार्यलाई अक्षम पार्नु ट्रु मा सेट गर्नुहोस् ।
or: ସମସ୍ତ ବାହ୍ଯ କ୍ଷୁଦ୍ର ଚିତ୍ରଣ ପ୍ରୟେଗ କୁ ନିଷ୍କ୍ରିୟ କରିବା ପାଇଁ ସତ କୁ ବାଛ, ସେହି ଗୁଡିକ ଅସ୍ବତନ୍ତ୍ର ଭାବରେ ନିଷ୍କ୍ରିୟ/ ସକ୍ରିୟଅଛନ୍ତି ସେଥିପ୍ରତି ଏହା ଅସ୍ବତନ୍ତ୍ର

source: Allow postponing of breaks
gl: Permitir a postergación dos descansos
ne: ब्यवधान विच्छेदको लागि अनुमति दिनुहोस्
or: ବିରତି କୁ ବାତିଲ କରିବା ପାଇଁ ଅନୁମତି ପ୍ରଦାନ କର

source: Break time
gl: Tempo de descanso
ml: ഇടവേള
ne: समय विच्छेद गर्नुहोस्
or: ବିରତି ସମୟ

source: Number of minutes of typing time before break mode starts.
gl: Número de minutos do tempo de tecleo antes de que o modo de descanso actívese.
ne: रोकावट मोड शुरुहुनु भन्दा पहिलेको छाप्नको मिनेटहरुको संख्या ।
or: ବିରତି ଅବସ୍ଥା ଆରମ୍ଭ ହେବା ପୂର୍ବ ରୁ ଟାଇପିଙ୍ଗ୍ ମିନିଟ୍ ର ସମୟ

source: Number of minutes that the typing break should last.
gl: Número de minutos que o descanso de tecleo debería durar.
ne: छाप्नको अन्तिम रोकावटको मिनेटहरूका संख्याहरू ।
or: ଟାଇପିଙ୍ଗ୍ ବିରତି ଟି କେତେ ମିନିଟ୍ ପର୍ଯ୍ଯନ୍ତ ରହିବ

source: Type time
gl: Tempo de tecleo
ml: ടെപ്പ് ചെയ്യുവാന്‍ എടുക്കുന്ന സമയം
ne: समय प्रकार
or: ଟାଇପ୍ ସମୟ

source: Whether or not keyboard locking is enabled
gl: Indica se o bloqueo do teclado está activado
ml: കീബോറ്‍ഡ് പൂട്ടുന്ന സംവിധാനം പ്റവറ്‍ത്തന സജ്ജമാക്കുവാന്‍ സാധ്യമോ എന്ന്
ne: कुञ्जीपाटी ताल्चा मार्ने काम सक्षम पारिएको छ वा छैन
or: କିବୋର୍ଡ୍ ଚାବି ଟି ସକ୍ରିୟ ଅଛି ନା ନାହିଁ

source: Whether or not keyboard locking is enabled.
gl: Indica se o bloqueo do teclado está activado.
ml: കീബോറ്‍ഡ് പൂട്ടുന്ന സംവിധാനം പ്റവറ്‍ത്തന സജ്ജമാക്കുവാന്‍ സാധ്യമോ എന്ന്.
ne: कुञ्जीपाटी ताल्चा मार्ने काम सक्षम पारिएको छ वा छैन ।
or: କିବୋର୍ଡ୍ ଚାବି ଟି ସକ୍ରିୟ ଅଛି ନା ନା

source: Whether or not the typing break screen can be postponed.
gl: Indica se a pantalla de descanso de tecleo pode ou non ser posposta.
ne: टाइप गर्दा स्क्रिन विच्छेद स्थगित गरिएको छ वा छैन ।
or: ଟାଇପିଙ୍ଗ୍ ବିରତି ପରଦା ଟି ବାତିଲ କରି ହେବ ନା ନାହିଁ

source: The location or file could not be found.
ml: സ്ഥലം അല്ലേല്‍ ഫയല്‍ കണ്ടുകിട്ടിയില്ല.
ne: स्थान वा फाइल फेला पर्न सकेन ।
or: ଏହି ଅବସ୍ଥାନ ଟି କିମ୍ବା ଫାଇଲ ଟି ମିଳିଲା ନାହିଁ

source: Too many alias levels for a locale, may indicate a loop
ja: ロケールのエイリアスが多すぎます。おそらくループしてます

source: Unknown error code: %d
ja: 不明なエラーコード: %d

source: A list with names of the first window manager workspaces.
ja: ウィンドウマネージャの最初のワークスペースの名前のリスト

source: Fallback window manager
ja: 代替のウィンドウマネージャ

source: Fallback window manager if user window manager can't be found
ja: 指定したウィンドウマネージャが見つからなかった場合の代替のウィンドウマネージャ

source: Names of the workspaces
ja: ワークスペースの名前

source: The number of workspaces
ja: ワークスペースの数

source: The number of workspaces the window manager should use
ja: ウィンドウマネージャが使用するワークスペースの数

source: User window manager
ja: ウィンドウマネージャ

source: Window manager to try first
ja: 最初に試すウィンドウマネージャ

source: Size of the cursor referenced by cursor_theme. This value is only propagated to the X server start of each session, so changing it mid-session won't have an effect until the next time you log in.
ja: カーソルのテーマから参照される、カーソルのサイズを設定します。この値は各セッションの X サーバの起動時にのみ利用されますので、セッション中に値を変更しても、次回ログインするまで何の効果もありません。

source: How to handle ghelp URLs
ja: ghelp ページの URL の扱い方

source: How to handle info URLs
ja: info ページの URL の扱い方

source: How to handle man URLs
ja: man ページの URL の扱い方

source: How to handle trash URLs
ja: ゴミ箱 URL の扱い方

source: Run program in terminal
ja: ターミナル内で実行

source: Set to true to have a program specified in programs/ghelp handle ghelp URLs
ja: プログラム/ghelp に指定したプログラムに ghelp ページの URL を扱わせる場合は true を設定します

source: Set to true to have a program specified in programs/info handle info URLs
ja: プログラム/info に指定したプログラムに info ページの URL を扱わせる場合は true を設定します

source: Set to true to have a program specified in programs/man handle man URLs
ja: プログラム/man に指定したプログラムに man ページの URL を扱わせる場合は true を設定します

source: Set to true to have a program specified in trash/command handle trash URLs
ja: ゴミ箱/コマンド に指定したプログラムにゴミ箱の URL を扱わせる場合は true を設定します

source: True if the program to handle this URL should be run in a terminal
ja: この URL を扱うプログラムを端末で実行しなければならない場合は true を設定します

source: URL handler for ghelp pages
ja: ghelp ページの URL ハンドラ

source: URL handler for info pages
ja: info ページの URL ハンドラ

source: URL handler for man pages
ja: man ページの URL ハンドラ

source: URL handler for trash pages
ja: ゴミ箱の URL ハンドラ

source: Unable to find help paths %s or %s. Please check your installation
ml: %s-ലും %s-ലും സഹായത്തിനുളള ഫയലുകള്‍ ലഭ്യമല്ല. ദയവായി ഇന്‍സ്റ്റലേഷന്‍ പരിശോധിക്കുക.

source: Initial delay in milliseconds
ml: മില്ലിസെക്കന്‍ഡില്‍ ആദ്യമുളള ഇടവേള

source: Minimum interval in milliseconds
ml: മില്ലിസെക്കന്‍ഡില്‍ ഏറ്റവും കുറഞ്ഞ ഇടവേള

source: Pixels per seconds
ml: ഓരോ സെക്കന്‍ഡിലും ഉളള പിക്സലുകള്‍

source: Preferred Mobility assistive technology application
ml: ആവശ്യമനുസരിച്ചുളള മൊബിളിറ്റി അസ്സിസ്റ്റീവ് ടെക്നോളജി പ്രയോഗങ്ങള്‍

source: Start preferred Mobility assistive technology application
ml: ആവശ്യമനുസരിച്ചുളള മൊബിളിറ്റി അസ്സിസ്റ്റീവ് ടെക്നോളജി പ്രയോഗങ്ങള്‍ തുടങ്ങുക

source: Preferred Visual assistive technology application
ml: ആവശ്യമനുസരിച്ചുളള വിഷ്വല്‍ അസ്സിസ്റ്റീവ് ടെക്നോളജി പ്രയോഗങ്ങള്‍

source: Start preferred Visual assistive technology application
ml: ആവശ്യമനുസരിച്ചുളള വിഷ്വല്‍ അസ്സിസ്റ്റീവ് ടെക്നോളജി പ്രയോഗങ്ങള്‍ തുടങ്ങുക

source: Disable lock screen
ml: സ്ക്രീന്‍ പൂട്ടുന്ന സംവിധാനം പ്രവര്‍ത്തന രഹിതമാക്കുക

source: Disable user switching
ml: യൂസറ്‍ സ്വിച്ചിങ് പ്രവര്‍ത്തന രഹിതമാക്കുക

source: Prevent the user to lock his screen.
ml: സ്ക്രീന്‍ പൂട്ടുന്നതിന് യൂസറിനെ അനുവദിക്കാതിരിക്കുക.

source: Default mixer device
ml: ഡീഫോള്‍ട്ടായ മിക്സറ്‍ ഡിവൈസ്
